{"title":{"0":" ชมคลิป: จากรปภ. สู่ ปลัดอำเภอ การต่อสู้ 11 ปี ของคนธรรมดา | THE STANDARD NOW ","1":" กทม. ใช้ 54 โรงเรียนในสังกัด นำร่องพื้นที่นวัตกรรมการศึกษา ลดความเหลื่อมล้ำ ให้อิสระการบริหารงาน ","2":" เปิดชื่อ ‘Business School’ โรงเรียนสอนธุรกิจ ที่ดีที่สุดประจำปี 2022 มีที่ไหนตรงใจบ้างสำหรับผู้ที่กำลังจะไปเรียนต่อ ","3":" ประวิตร กล่าวถ้อยแถลงเวที UN โชว์วิสัยทัศน์ประเด็นการศึกษา ย้ำไทยเน้นเรียนออนไลน์อย่างครอบคลุม เสมอภาค ไม่มีค่าใช้จ่าย ","4":" คลังห่วงกู้ยืมเงิน กยศ. ไม่ต้องจ่ายดอกเบี้ย-เบี้ยปรับ กระทบวินัยการชำระหนี้ เตรียมแจงข้อเท็จจริงต่อวุฒิสภา ","5":" ‘ธงชัย วินิจจะกูล’ รับตำแหน่งศาสตราจารย์รับเชิญ วิทยาลัยนานาชาติปรีดี พนมยงค์ ประจำปี 2565 ","6":" ชัชชาติ เปิดงาน Saturday School BIG DAY 2022 ทุกที่เป็นโรงเรียนได้ การเรียนรู้ไม่ได้หยุดแค่รั้วโรงเรียน ","7":" YouTube ปล่อยฟีเจอร์ใหม่ด้านการศึกษา ช่วยให้ผู้เรียนสามารถโฟกัสกับเนื้อหาโดยไม่มีโฆษณามาคั่น ","8":" เศรษฐศาสตร์กับการล้างหนี้ กยศ. เมื่อต้นตอของปัญหาคือความยากจนของนักเรียนไทย ","9":" เกือบครึ่งของชาวอเมริกันที่เรียนสาขาวิชามนุษยศาสตร์และศิลปศาสตร์ ‘เสียใจ’ ที่เลือกเรียน และตัวเลขผู้เรียนกำลังน้อยลงเรื่อยๆ สวนทางสาย STEM ที่เพิ่มขึ้น ","20":" กทม. ค้นหาเด็กยากจนพิเศษ รับทุนการศึกษาจาก กสศ. ป้องกันไม่ให้เด็กหลุดออกจากระบบ ตั้งเป้า 5 พันคน ","21":" ก้าวไกล แถลงดัน 5 ข้อเสนอเพื่อปรับปรุง กยศ. ตั้งเป้าสร้างสวัสดิการให้เด็กไทยเรียนฟรีถึงระดับมหาวิทยาลัย ","22":" “การสอบเพียงครั้งเดียว…ไม่สามารถช่วงชิงความฝันของเขาไป” โรงเรียนสิริรัตนาธรส่งหนังสือถึงผู้ปกครองในการสอบปลายภาค ","23":" รองโฆษกรัฐบาลแจง ในปีการศึกษา 65 กยศ. เตรียมเงินให้กู้ยืม 3.8 หมื่นล้าน ถูกกู้แล้วกว่า 2.7 หมื่นล้าน ","24":" กางปฏิทิน TCAS66 และไทม์ไลน์การสอบที่เด็ก 66 ต้องเซฟเก็บไว้! ","25":" ชมคลิป: สำรวจพหุจักรวาลการศึกษา BU Metaverse ","26":" กยศ. ชี้แจงกระแส #ล้างหนี้กยศ หากยกเลิกจะทำให้คนรุ่นใหม่ไม่ได้รับโอกาสทางการศึกษา ย้ำพยายามหาทางลดภาระผู้กู้ ","27":" ผู้ว่าฯ ชัชชาติ ต้อนรับ ปุ๋ย ภรณ์ทิพย์ หารือแนวทางสนับสนุนการศึกษาโรงเรียน กทม. ลดความเหลื่อมล้ำทางการศึกษา ","28":" ชมคลิป: วางแผนจะเรียนปริญญาโทต่อ จัดสรรเงินอย่างไรดี | เงินทองของจริง EP.18 | THE STANDARD ","29":" ‘ชัชชาติ’ ชนหมัด ‘แอนนาเสือ’ ต้อนรับสาวงามเวทีมิสยูนิเวิร์สไทยแลนด์ เตรียมร่วมงานด้านสิ่งแวดล้อม-การศึกษา ","40":" ครม. เคาะเพิ่มเงินอุดหนุนรายหัวนักเรียนหลักสูตรขั้นพื้นฐาน หวังพัฒนาคุณภาพการศึกษา หลังไม่ได้ปรับเพิ่มกว่า 10 ปี ","41":" ครั้งแรกของโลก! มหาวิทยาลัยเท็กซัสสเตท เปิดคลาสสอนเรื่องอิทธิพลและชื่อเสียงของ Harry Styles โดยเฉพาะ ","42":" ‘ศศินทร์’ จัดหลักสูตรระยะสั้น ‘Global Executive Program’ ลับคมกลยุทธ์ปั้นผู้นำให้พร้อมแข่งขันในโลกธุรกิจที่กำลังเข้าสู่สภาวะ ‘Complexity’ [ADVERTORIAL] ","43":" Learn to Earn: เผชิญโจทย์โลกยุคใหม่ มุ่งให้การเรียนรู้นำทาง สร้างโอกาสตลอดชีวิต ด้วยแนวคิดมูลนิธิ SCG ","44":" กทม. กระชับสัมพันธ์สาธารณรัฐประชาชนจีน เน้นความร่วมมือด้านการศึกษา การแพทย์ การลงทุน ","45":" ผู้บริหาร IMD เตือนโลกกำลังเข้าสู่ยุคแห่งความไม่แน่นอน ชี้โจทย์ท้าทายของไทยคือ การเพิ่มผลผลิต และยกระดับการศึกษา ","46":" กทม. กางแผนปลดล็อกระบบการศึกษา เริ่มปรับตั้งแต่วิสัยทัศน์ผู้บริหาร จนถึงทักษะวิชาชีพหลังเรียนจบ เชื่อ 4 ปีคุณภาพการเรียนต้องดีขึ้น ","47":" เศรษฐีชาวจีนส่งลูกออกไปเรียน ‘โรงเรียนนานาชาติในญี่ปุ่น’ หลังรัฐบาลจีนบังคับใช้หลักสูตรของรัฐเท่านั้น เพื่อปลูกฝังความรักชาติให้กับเยาวชน ","48":" จีนหนุน ‘อดีตทหาร’ ทำงานเป็นครูในโรงเรียนประถม-มัธยม ","49":" ชัชชาติย้ำ นักเรียนผมสั้นหรือผมยาวไม่มีผลกับการเรียน ขอให้ตั้งใจและรับผิดชอบ เล็งอนาคต กทม. หาจุดที่พอดี-เหมาะสม ","60":" ชมคลิป: ‘ชัชชาติ’ ร่วมประชุมหาทางแก้ 4 ปัญหาขยะ-การศึกษา-ขนส่งสาธารณะ-คอร์รัปชัน | THE STANDARD ","61":" โรงเรียนเอกชนนอกระบบขอความเป็นธรรม กรณีการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้าง ให้เท่าเทียมกับโรงเรียนเอกชนอื่น ","62":" องค์การนักศึกษา ม.ขอนแก่น ประกาศ ‘ยกเลิกระบบโซตัส’ ทุกรูปแบบ ตั้งแต่ 18 มิ.ย. เป็นต้นไป ","63":" ม.เกษตรฯ ประกาศ ‘ยกเลิกระบบโซตัส’ ชี้ความเต็มใจคือพื้นฐานของการจัดกิจกรรมที่ดี ","64":" ‘มัธยมวัดธาตุทอง’ ให้เสรีภาพเลือกทรงผมกับนักเรียน ขึ้นอยู่กับความเหมาะสมแต่ละคน ฉีกกรอบวัฒนธรรมแบบเดิมๆ ","65":" กลุ่มนักเรียนเลวรอพบประยุทธ์ ทวงสัญญาปฏิรูปการศึกษา-เสรีทรงผม เจ้าหน้าที่เจรจาให้เดินทางกลับ ","66":" กลุ่มประชาคมศิลปากรฯ ยื่นคัดค้านคำสั่งลาออกอธิการบดี ปมโพสต์ภาพไม่เหมาะสม ชี้จงใจเลี่ยงสอบสวน ไม่รับโทษ ","67":" ครม. เห็นชอบ ไทย-จีน จับมือพัฒนาหลักสูตรการเรียนการสอน ให้ทุนศึกษา และฝึกอบรมครูสอนภาษาจีนชาวไทย ","68":" ศาลอาญากรุงเทพใต้ มีคำสั่งอนุญาตให้ #รวิสรา ไปเรียนต่อเยอรมนีได้ หลังถูกฟ้อง ม.112 และยื่นคำร้องถึง 7 ครั้ง ","69":" ‘รักเหมือนลูก แต่สิทธิอาจไม่เหมือนลูก’ ข้อควรรู้หากไม่จดรับบุตรบุญธรรม ","80":" ดร.เทย์เลอร์! Taylor Swift จะได้รับปริญญากิตติมศักดิ์ สาขา Fine Arts จาก NYU ","81":" การศึกษาในโลก Metaverse โอกาสใหม่แห่งการเรียนรู้ที่ไร้ขีดจำกัด ","82":" ธนาธรเตรียมนำ Coding สอนเด็กประถม รร.เทศบาลด่านสำโรง ชี้หลักสูตรนี้จะลดความเหลื่อมล้ำ-กระตุ้นการเรียนรู้ ","83":" ประยุทธ์ชี้ เหตุรับน้องโหดที่โคราชผิดถูกให้ว่ากันตามกฎหมาย บอกทุกวันนี้สังคมรุนแรงขึ้น ขอช่วยลดสื่อที่สร้างความเกลียดชัง ","84":" สพฐ. ยืนยันไม่เลื่อนเปิดเทอม 1\/2565 ยึดกำหนดเดิม 15 พ.ค. นี้ เน้นเสริมทักษะเด็กปฐมวัย อ่านออก-เขียนได้-คิดเลขเป็น ","85":" ศบค. ย้ำผู้สมัครสอบ TCAS ที่ติดโควิด สามารถเข้าสอบได้ แต่เน้นมาตรการสาธารณสุขของสนามสอบอย่างเคร่งครัด ","86":" ล้ำหน้า ‘ธรรมศาสตร์’ ลุย Metaverse จัดตั้งวิทยาเขตแห่งใหม่ในโลกเสมือน ชื่อ ‘Thammasat Metaverse Campus’ ","87":" ‘เด่นหล้า อินเตอร์’ ทุ่มงบ 600 ล้านบาท ขยายพื้นที่การเรียนรู้รองรับการเรียนยุคใหม่ Self-Learning ปั้นประชากรคุณภาพของโลก [PR NEWS] ","88":" รัฐกรณาฏกะของอินเดีย สั่งปิดโรงเรียนและมหาวิทยาลัย 3 วัน หลังเหตุประท้วงกรณีห้ามหญิงมุสลิมสวมฮิญาบในห้องเรียน บานปลายเป็นความรุนแรง ","89":" ชมคลิป: เปิดเบื้องลึกภูมิใจไทยลายกทีม ค้านสัมปทานสายสีเขียว \/ หลักสูตรก้าวหน้า สาธิต มธ. คนมีปัญหาไม่ใช่นักเรียน ","100":" กมธ.พิทักษ์และเทิดทูนสถาบันฯ ส.ว. เชิญอธิการบดี มธ. ประชุมแลกเปลี่ยนความเห็น ค่านิยม ความคิดนักศึกษา ต่อการเมืองการปกครอง ","101":" นักเรียนไม่มีปัญหา คนมีปัญหาไม่ใช่นักเรียน สรุปประเด็นปมหลักสูตรสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์ ","102":" สาธิต มธ. ออกแถลงการณ์ต่อสาธารณชน ยืนยันสอนให้เด็กรู้จักคิด เคารพความหลากหลาย หลังประยุทธ์สั่งจับตา ","103":" ร.ร.สาธิตมหาวิทยาลัยมหาสารคาม ยกเลิกประกาศ เกณฑ์ประเมินเด็กอนุบาล ‘ร้องไห้ถูกหักคะแนน’ ","104":" หมอเดวชี้ เกณฑ์ประเมิน ‘เด็กร้องไห้’ ถูกหักคะแนน คือการทารุณกรรม ผิดหลักเจตนารมณ์ พ.ร.บ.เด็กปฐมวัย ","105":" เด็กทุกคนต้องได้เรียน! ‘แสนสิริ’ ออกหุ้นกู้ 100 ล้านบาท สนับสนุนกองทุนเพื่อความเสมอภาคทางการศึกษา นำร่องที่ จ.ราชบุรี ตั้งเป้าเด็กหลุดจากระบบการศึกษาเป็น ‘ศูนย์’ ภายใน 3 ปี ","106":" ตาลีบันยอมเปิดมหาวิทยาลัยให้นักศึกษาหญิงอัฟกันได้กลับเข้าเรียนเป็นครั้งแรกในรอบครึ่งปี ","107":" ยกระดับคุณภาพของครู สอนในสิ่งที่เด็กอยากรู้ มุ่งสู่การศึกษาแห่งอนาคต [ADVERTORIAL] ","108":" ชมคลิป: Brighton College Bangkok โรงเรียนที่ส่งเสริมให้เด็กเป็นคนเก่งที่สุดในแบบฉบับของตัวเอง ","109":" เพื่อไทยเผย ‘ธนาคารหน่วยกิตเพื่อการเรียนรู้ตลอดชีวิต’ ใกล้เป็นจริง ผลักดันเป็นวาระแห่งชาติ พัฒนาครู เด็กเรียนได้ไร้ขีดจำกัด ","120":" 25 สถาบันการศึกษา เปิดให้นักศึกษาลงทะเบียนเรียนรายวิชา ‘ข้ามสถาบัน’ ได้ ","121":" เปิดข้อมูลเด็กอายุไม่เกิน 19 ปี ติดโควิดช่วง 1-7 ม.ค. 65 สะสม 4,981 ราย เจอคลัสเตอร์ในรั้วโรงเรียน จันทบุรี-กทม.-นนทบุรี ","122":" ครม. เห็นชอบ แผนการใช้เงินของกองทุนเพื่อความเสมอภาคทางการศึกษา ปีงบประมาณ 2566 วงเงิน 7,590 ล้านบาท ","123":" ญี่ปุ่นเปิดมหาวิทยาลัยแกงกะหรี่ มุ่งผลิตผู้เชี่ยวชาญด้านแกงกะหรี่ แถมเรียนจบแล้วได้ใบประกาศด้วย ","124":" กสศ. เปิดผลการดำเนินงาน 2564 พบปัญหาโควิดซ้ำเติมความเหลื่อมล้ำ ทำเด็กยากจนหลุดระบบการศึกษา ","125":" 20 ธันวาคม 2510 – เปิด ม.ขอนแก่น มหาวิทยาลัยแห่งแรกในภาคตะวันออกเฉียงเหนือ ","126":" ชวนอ่านแนวทางการเฟ้นหา ‘หัวใจแห่งความเป็นครูที่ยิ่งใหญ่’ ของ King’s College International School Bangkok [ADVERTORIAL] ","127":" มูลนิธิกระจกเงา เผยรับบริจาคมือถือ 111 เครื่องของ สลน. เพื่อโอกาสการศึกษาเด็กยากไร้ ชี้ยังขาดแคลนอีกมาก หวั่นหลุดจากระบบการศึกษา ","128":" ราชกิจจาฯ เผยแพร่ระเบียบกู้เงิน กยศ. ใหม่ ไม่ต้องมีคนค้ำประกัน มีผลปีการศึกษา 2564 ","129":" “พลิกยุทธศาสตร์บริหารการศึกษา” วิธีเดินเกมแบบคนที่มองเห็นอนาคตของ คณะสถาปัตย์ฯ มหาวิทยาลัยธรรมศาสตร์ [ADVERTORIAL] ","140":" รู้จัก ‘Thai MOOC’ แพลตฟอร์มการศึกษาออนไลน์ของไทย ตอบโจทย์ ‘Lifelong Learning’ เทรนด์การเรียนรู้ตลอดชีวิต [ADVERTORIAL] ","141":" ชมคลิป: มหาวิทยาลัยไทยอยู่ตรงไหนในการจัดอันดับโลก ","142":" สรุป #ทําไมครูไทยอยากลาออก เมื่อ ‘ครู’ แบกภาระเกินหน้าที่ ‘นักเรียน’ คือผู้เสียประโยชน์ ","143":" นายกฯ เปิดหลักสูตร วปอ. รุ่น 64 แนะดึงเยาวชนมีส่วนร่วมนำยุทธศาสตร์ชาติไปใช้ ชูแนวคิด ‘1 ข้าราชการ รับผิดชอบ 1 ครัวเรือนยากจน’ ","144":" จีนผ่านกฎหมายการศึกษา มุ่งลดแรงกดดันเด็กจากการทำการบ้านและเรียนพิเศษ ","145":" THE STANDARD ECONOMIC FORUM 2021: กลับมาอีกครั้ง ฟอรัมที่ถูกพูดถึงมากที่สุดแห่งปี ","146":" สธ. ย้ำฉีดวัคซีน Pfizer ไม่มีแบ่งเด็กในหรือนอกระบบการศึกษา ยึดเกณฑ์อายุ 12-17 ปี มีสิทธิ์ได้รับวัคซีนทุกคน ","147":" ชำแหละข้อเท็จจริง ระบบการศึกษาแย่หรือเด็กไทยไม่เคยมีทางเลือก? [ADVERTORIAL] ","148":" Netflix และ Howard University ตั้งกองทุนการศึกษา 182 ล้านเพื่อยกย่องและรำลึกถึง Chadwick Boseman ","149":" เปิดตัว ‘รวมไทย ยูไนเต็ด’ วินท์ สุธีรชัย ร่วมก่อตั้ง หลังลาออกก้าวไกล ชูแนวคิด ‘รัฐบาลไม่ใช่นาย รัฐบาลคือประชาชน’ ","160":" นักเรียนชุมนุมหน้ากระทรวงศึกษาธิการ #3เดือนตุลาถามหาสิทธิ ค้าน พ.ร.บ. การศึกษา ไม่เอาความเหลื่อมล้ำ ","161":" สถาบันการศึกษาหาเงินเก่ง: ดีหรือไม่ดี? ","162":" ทิชเชอร์บอลลี่-ครูหัวใจเด็ก ผู้เชื่อมั่นว่า ‘ความสนุก’ สามารถทลายกำแพงความต่าง และเปลี่ยนเป็นความชอบให้กับวิชาใดๆ ก็ได้ [Advertorial] ","163":" Lisa BLACKPINK จะเริ่มทำงานการกุศลช่วยเหลือเด็กด้านการศึกษาที่จังหวัดบุรีรัมย์บ้านเกิด ","164":" ทำไมการปรับปรุงวิชาประวัติศาสตร์จึงเป็นเรื่องยากเย็น ","165":" เร่งดูแลเยาวชนกลุ่มเปราะบาง ทั้งสุขภาพและทุนเรียนผ่าน ‘กลไกอาสาสมัครคุณภาพ’ และ ‘ทุนสานฝันการศึกษาเพื่อน้อง’ จากความร่วมมือของ ‘กลุ่มธุรกิจ TCP’ และ ‘กสศ.’ [Advertorial] ","166":" ชมคลิป: ให้สิทธิผู้หญิงอัฟกันทำงาน-เรียนหนังสือได้ คำมั่นสัญญา ‘ตาลีบันยุคใหม่’ ที่รอการพิสูจน์ ","167":" ไม่ต้องเสียเงินสักบาท! Target ประกาศ ‘จ่ายค่าเทอมและค่าหนังสือ 100%’ ให้กับพนักงานประจำและพาร์ตไทม์ที่สนใจเรียนต่อ โดยมี 250 หลักสูตรให้เลือกเรียน ","168":" ทลายอุปสรรค! Walmart ประกาศ ‘จ่ายค่าเล่าเรียนและหนังสือ 100%’ ให้กับผู้ที่สนใจเรียนต่อในระดับปริญญา ครอบคลุมพนักงาน 1.5 ล้านคนในสหรัฐฯ ","169":" หุ้นกลุ่มธุรกิจการศึกษาจีนร่วงกราว หลังทางการเตรียมออกกฎคุมโรงเรียนกวดวิชาห้ามแสวงหากำไร ","180":" เครือข่ายครู-นักเรียน ล่าชื่อผ่าน change.org ร้องเพื่อไทย จี้ ศธ. แก้ปัญหาอุปกรณ์เรียนออนไลน์ หวั่นระบบการศึกษาเสื่อมถอย ","181":" 147 ผู้ปกครอง ยื่นหนังสือถึงผู้บริหารโรงเรียนเอกชน เรียกร้องคืนค่าเทอม หลังเด็กอนุบาลเรียนออนไลน์ 7 คาบต่อวัน ","182":" ชมคลิป: การศึกษากับโลกที่เปลี่ยนไป ","183":" Louis Vuitton บริจาคเงินจำนวน 12 ล้านบาทช่วยเหลือเรื่องการศึกษาในประเทศกานา ซึ่งเป็นบ้านเกิดของครอบครัว Virgil Abloh ","184":" Pharrell Williams เตรียมสร้างสถานศึกษาสำหรับนักเรียนรายได้น้อยที่บ้านเกิดของเขาในรัฐเวอร์จิเนีย ","185":" ยะลา เลื่อนเปิดเทอมถึง 30 มิ.ย. นี้ หลังสถานการณ์โควิด-19 ไม่ดีขึ้น ผู้ปกครองห่วงลูกการเรียนด้อย ","186":" จีนยกระดับปราบโกงเกี่ยวกับการสอบ คุมเข้มสอบเข้ามหาวิทยาลัย 7-8 มิ.ย. นี้ ","187":" พิธาชวน ส.ส. โหวตคว่ำร่างงบฯ ปี 65 ทำสาธารณสุข-การศึกษา ได้งบเพิ่มให้ประชาชนทันที ","188":" ‘ไบเดน’ เสนอแผนงบประมาณ 6 ล้านล้านดอลลาร์ อัดฉีดงบการศึกษาเพิ่ม 41% พร้อมเดินหน้าขึ้นภาษีธุรกิจและเก็บภาษีคนรวยเพิ่ม ","189":" ‘ไม่อยากเป็นทาสทางการศึกษาของกองทัพ’ นักเรียนเมียนมาราว 90% ปฏิเสธเข้าชั้นเรียน ภายใต้ระบอบเผด็จการทหาร ","200":" ครบรอบ 7 ปีรัฐประหาร สหภาพนักเรียนฯ แสดงจุดยืนต้านรัฐประหาร ชาตินิยม และร่าง พ.ร.บ. การศึกษาฯ ที่หน้ากระทรวง ","201":" SkillLane คว้าอันดับ 36 ของบริษัทที่มีการเติบโตสูงสุดในเอเชียแปซิฟิกและเป็นอันดับหนึ่งในธุรกิจการศึกษา จากการจัดอันดับประจำปี 2021 ","202":" กสศ. เปิดตัว ‘ทุนพระกนิษฐาสัมมาชีพ’ สานฝันเด็ก ปวช.-ปวส. สร้างบุคลากรสายอาชีพชั้นนำ ","203":" ‘Tech Kampus’ เดิมพันครั้งใหม่ของ KBTG เชื่อมต่อสถาบันการศึกษา ปรับหลักสูตร ปั้นคนลุยสังเวียนจริง [ADVERTORIAL] ","204":" รายงานของธนาคารโลกและ UNESCO เผย 2 ใน 3 ของประเทศรายได้น้อยต้องลดงบการศึกษาเพราะโควิด-19 ","205":" ชมคลิป: ปดิพัทธ์ สับ ณัฏฐพล เป็นรัฐมนตรีศึกษาแต่ไม่มีความรู้ด้านการศึกษา ","206":" ณัฏฐพล เผยพลังประชารัฐมีเอกภาพ ไม่หวั่นไหวหากมีคนในพรรคไม่โหวตไว้วางใจศึกซักฟอก ","207":" Obama Presidential Center สวนการเรียนรู้ ห้องสมุด และพื้นที่สาธารณะของชาวชิคาโกจะเริ่มสร้างในปี 2021 นี้ ","208":" ฮ่องกงเผยแนวปฏิบัติด้านความมั่นคง สอนเด็กนักเรียนอายุ 6 ขวบขึ้นไป เรียนรู้เคารพเพลงชาติ-กฎหมายความมั่นคง ","209":" เพื่อไทยร่วมเวที UN ชี้การจัดการโควิด-19 รัฐไทยทำภาคแรงงาน-การศึกษา ถูกโจมตีอย่างไร้เกราะกำบัง ","220":" กสศ. ร่วมหาทางออก เมื่อโควิด-19 รุกรานการศึกษา เสนอรัฐเยียวยาผลกระทบ ‘ความรู้ที่หายไป’ ของเด็กไทย ","221":" UNESCO เผยผลกระทบโควิด-19 ทำทั่วโลกสูญเสียปีการศึกษาไปเฉลี่ย 2 ใน 3 ","222":" สำรวจผลกระทบและอนาคตทางการศึกษาหลังจากนี้ จุดเปลี่ยนครั้งสำคัญของการศึกษา​โลก ","223":" ชมคลิป: 1 ปีกับการศึกษาโค้ดดิ้งของไทย ","224":" ชมคลิป: เปิดใจวันเปิดเทอม เมื่อนักเรียนเปิดศึกด้วยชุดไพรเวต I The STANDARD Daily 1 ธันวาคม 2563 ","225":" ชุมนุมนักเรียนเลว เปิดเปลือยปัญหาในสังคมไทย เขียนความฝัน แปะโพสต์อิทระบายการศึกษา ","226":" ถ้าการศึกษาไทยดี ทำไมต้องเรียนพิเศษ: เมื่อความเหลื่อมล้ำจู่โจมการศึกษา ","227":" ธรรมศาสตร์เปิดอบรมหลักสูตร ‘LGBT and Human Resource Management’ หวังลดการตีตราและสร้างความเท่าเทียม ","228":"  องค์การนักศึกษาธรรมศาสตร์ เรียกร้องมหาวิทยาลัยหยุดเรียน 14-16 ต.ค. เพื่อให้นักศึกษาชุมนุมตามสิทธิ ","229":" ไม้เรียวสร้างคน? ทำไมครูต้องลงโทษเด็ก มองผ่านประวัติศาสตร์ของยุโรปยุคกลาง ","240":" กยศ. ขยายเวลาลดเบี้ยปรับ 75-80% ถึง 31 มีนาคม 2564 ","241":" เวทีสานพลังขับเคลื่อนการจัดการศึกษาฯ เผย 3 ปัญหาฉุดรั้ง-ปิดกั้นพัฒนาการเรียนรู้ของเด็กที่มีความต้องการพิเศษ ","242":" กลุ่มเกียมพัฒนาฯ เดินหน้าจัดกิจกรรม #ชมพูพันธุ์ทิพย์แตกกิ่งใบ แม้โรงเรียนประกาศหยุดเรียนและปิดประตูรั้ว ","243":" ผู้ปกครองนักเรียน ‘สารสาสน์วิเทศบางบัวทอง’ ร้องโรงเรียนติดกล้องวงจรปิดทุกห้องเรียน ป้องกันครูรังแกนักเรียน ","244":" ‘คืนค่าเทอม-เยียวยาเด็ก’ รมช. ศึกษาฯ เผยข้อตกลงร่วม สช.-ผู้บริหาร รร.สารสาสน์วิเทศราชพฤกษ์ ","245":" ณัฏฐพลยอมรับ ห่วงสภาพจิตใจเด็กนักเรียน หลังพบผู้บริหาร รร.สารสาสน์วิเทศราชพฤกษ์ จี้ให้เร่งเยียวยาด่วน ","246":" ครู-นร.เตรียมอุดมฯ แต่งดำเรียกร้องความเป็นธรรม หลัง ผอ. เซ็นคำสั่งย้ายครู 7 คนก่อนเกษียณ 2 วัน ","247":" เมื่อกฎเกณฑ์ล้าสมัยถูกตั้งคำถาม เครื่องแต่งกายนักเรียนที่ส่งเสริมความกล้าที่จะเป็นตัวเองจึงเกิดขึ้น ","248":" คุรุสภาลงพื้นที่โรงเรียนดัง สอบสวนปมทำร้ายเด็ก ย้ำครูไม่มีใบประกอบวิชาชีพถือว่าผิดกฎหมาย ","249":" ศาลฯ ตัดสินครูฟิลิปปินส์สอนห้องเดียวกับครูพี่เลี้ยงจุ๋ม ข้อหาไม่มีใบอนุญาตทำงาน ถูกสั่งปรับ 5,000 บาท ","260":" ชมคลิป: เปิดใจผู้ปกครองกรณี ‘ครูจุ๋ม’ และเปิดปมครูใช้ความรุนแรงกับ ‘ครูทิว’ | THE STANDARD Daily 28 กันยายน 2563 ","261":" ตัวแทนโรงเรียนเครือสารสาสน์ แถลงเตรียมปรับโครงสร้างผู้บริหาร หลังเกิดเหตุพี่เลี้ยงใช้ความรุนแรงลงโทษเด็กเล็ก ","262":" สช. สั่งสอบกล้องวงจรปิดทั้งโรงเรียน ปมครูตีเด็ก ให้แก้ไข 15-30 วัน ทำไม่ได้สั่งปิด ไล่ออกแล้ว 10 ราย ","263":" ศุภชัยเสนอ 5 มาตรวัด ‘ปฏิรูปการศึกษา’ ชูแนวคิดหนุนเด็กไทย ปั้น ‘สตาร์ทอัพ’ ฝึกเป็นเจ้าของกิจการก่อนเรียนจบ ","264":" เรียนรู้กระบวนท่าเดิม แต่เพิ่มเติมแนวคิดใหม่ของคณะสถาปัตย์ฯ ม.ธรรมศาสตร์ ในขวบปีที่ 21 สู่การเป็นผู้นำทางการศึกษา ผลิตบัณฑิตที่อาวุธทางความคิดครบมือ [Advertorial] ","265":" ชมคลิป: รัฐมนตรีกระทรวงศึกษาธิการ แถลงข่าวตอบ 10 ข้อเรียกร้อง ‘นักเรียนเลว’ ","266":" กลุ่มนักเรียนเลวและเครือข่าย 50 โรงเรียน เปิดเวทีชุมนุมใหญ่หน้ากระทรวงศึกษาธิการ จับตา รมต. ร่วมดีเบตหรือไม่ ","267":" กลุ่มเกียมอุดมฯ และนักเรียนมัธยมจัดกิจกรรม #ทำไมฉันไม่อยากไปโรงเรียน เผยความฝันอยากเห็นประเทศมีการเมืองและการศึกษาที่ดี ","268":" ตั้งเป้า 5 ปี EEC สร้างงาน 4.5 แสนราย ส่วนใหญ่สายอาชีวะ ชู ‘สัตหีบ โมเดล’ เรียนฟรี มีงานทำ รายได้สูง ","269":" ชมคลิป: รู้จัก ‘นักเรียนเลว’กลุ่มเคลื่อนไหวจากความคับข้องใจของเด็กมัธยม ","280":" 35 ปี มหิดลอินเตอร์ (MUIC) Flexible Education: Disrupted and Transformed ","281":" พปชร. มองม็อบนักเรียนหน้ากระทรวง เป็นโอกาสให้สื่อสารทางตรง ชี้ 90% คือปัญหาการศึกษา ไม่ใช่การเมือง ","282":" ชมคลิป: ชูสามนิ้ว ผูกโบขาว ม็อบแฮมทาโร่ เจาะความคับข้องใจ ‘นักเรียนเลว’ – THE STANDARD Daily 18 ส.ค. 63 ","283":" มหิดลแถลงการณ์ไม่สนับสนุนภาคีนักศึกษาศาลายาใช้พื้นที่มหาวิทยาลัยทำกิจกรรมแฟลชม็อบเย็นนี้ ","284":" การหายไปของหมุดคณะราษฎร กับข้อถกเถียงว่านิยามของโบราณวัตถุคืออะไร ","285":" ขอทำกระทรวงศึกษาฯ ให้เด็กไทยได้โอกาสพัฒนาตนเองโดยไม่ทิ้งใครไว้ข้างหลัง ","286":" ปักกิ่งสั่งสวมหน้ากากในโรงเรียน ยกเว้นเด็กอนุบาล คุมโควิด-19 ","287":" ถ้าไม่เข้ารับปริญญาจะมีผลอะไรกับชีวิตไหมครับ? ","288":" คุณหญิงกัลยา แถลงผลงาน 1 ปีผ่านหนังสือ ‘ใกล้ชิด เกาะติด พัฒนาการศึกษาไทย ทันโลกในศตวรรษที่ 21 ผลการดำเนินงานของกระทรวงศึกษาธิการ’ ","289":" เปลี่ยนอนาคตเด็กไทยด้วยบิ๊กดาต้า iSEE 2.0 นวัตกรรมลดความเหลื่อมล้ำทางการศึกษา ","300":" กยศ. ยืนยันมีเงินเพียงพอให้กู้เรียน ปีการศึกษา 2563 เตรียมงบไว้แล้ว 3.4 หมื่นล้าน ","301":" เปิดตัว iSEE 2.0 ก้าวใหม่ของนวัตกรรมลดความเหลื่อมล้ำทางการศึกษา เอกซเรย์เด็กด้อยโอกาสทั่วไทยไม่ตกหล่น ","302":" กลุ่มนักเรียน ร้องศาลปกครองเพิกถอน ประกาศ-ระเบียบ ทรงผม ชี้ละเมิดสิทธิในชีวิตและร่างกาย ","303":" Dior ร่วมมือกับ UNESCO เปิดโปรแกรมพัฒนาศักยภาพนักเรียนหญิงในหลายประเทศที่ขาดแคลนโอกาส ","304":" โรงเรียนสายน้ำผึ้งฯ ประกาศปิดเรียน 15 -17 ก.ค. เหตุอยู่ใกล้พื้นที่พบผู้ติดเชื้อโควิด-19 ","305":" Virgil Abloh ระดมทุน 31 ล้านบาท ตั้งกองทุนการศึกษาสำหรับนักเรียนแฟชั่นผิวสีในอเมริกา ","306":" ฮาร์วาร์ดและ MIT ฟ้องรัฐบาลทรัมป์ ปมห้าม นร. ต่างชาติที่เรียนเฉพาะออนไลน์พำนักอาศัยในสหรัฐฯ ","307":" เดินหน้าหาทางออกหลังวิกฤตโควิด-19 กับความเสมอภาคทางการศึกษาในการประชุมระดับโลก [PR NEWS] ","308":"  ตั้งคณะกรรมการติดตามแผนจัดการเรียนรู้ รร. สังกัด กทม. เข้มงวดมาตรการป้องกันโควิด-19 ","309":" ก้าวไกลเสนอออกประกาศให้โรงเรียนทั่วประเทศยืดหยุ่นเรื่องการแต่งกาย ลดภาระผู้ปกครอง ","320":" ALTV ได้ฤกษ์ลงจอแล้ว Active Learning TV ช่อง 4 ทีวีเรียนสนุก พื้นที่การเรียนรู้สำหรับทุกคน [Advertorial] ","321":" SEAC จับมือ มจธ. ฉีกกฎการศึกษา วัยไหน เมื่อไร ที่ไหน ก็เรียนรู้ได้ ยกระดับการศึกษาไทยสู่การเรียนรู้ตลอดชีวิต [Advertorial] ","322":" มูลนิธิยุวพัฒน์ ชวนคนไทยช่วยการศึกษาสู้ภัยโควิด-19 เงินบริจาคทุก 50 บาท ส่งน้องกลับไปเรียนต่อ ","323":" เด็ก กศน. พังงา เตรียมเรียนวิชากัญชาและกัญชง เริ่มปีการศึกษา 2563 นี้ ","324":" นายก เผย ครม. เห็นชอบไทม์ไลน์ เปิดเทอม 1 ก.ค. จบการศึกษาช้าสุด 15 พ.ค. 64 หากโควิด-19 ยังไม่คลี่คลาย ให้เตรียมแผนสอนออนไลน์ ","325":" กทม. เตรียมปรับใช้ 4 รูปแบบการเรียนการสอนให้เหมาะกับนักเรียนและขนาดพื้นที่ของโรงเรียน ","326":" ถึงเวลาเปลี่ยนแนวคิดให้สาธารณสุขกระตุ้นเศรษฐกิจ การศึกษายีนจะมีบทบาทกับการแพทย์ในอนาคต ","327":" เมื่อโควิด-19 ยังไม่จบ โรงเรียนพร้อมแค่ไหน ทำไมต้องรอเปิดเทอมพร้อมกัน ","328":" อธิการบดีธรรมศาสตร์-ประธานฯ AP ร่วมสะท้อนปัญหาการศึกษาไทย แนะ 4 ทักษะที่มีติดตัวไว้ ไม่ตกงาน ","329":" เตรียมช่วยครูตกงานกว่า 1 หมื่นคน จ้างเป็นครูปฐมวัยชั่วคราว 6 เดือน รับเงินเดือน 9 พันบาท ","340":" ชมคลิป: ประเทศไทยเราพร้อมเรียนออนไลน์แล้วจริงหรือ – THE STANDARD Daily 20 พ.ค. 63 ","341":" ตามไม่ทัน-ถามไม่ได้ เสียงสะท้อนในวันที่ 3 ของห้องเรียนออนไลน์ ","342":" ‘ครูจุ๊ย’ คณะก้าวหน้า เสนอ 6 ระยะ-มาตรการเตรียมพร้อมเปิดเทอม จี้รัฐบาลทำงานอย่างมีประสิทธิภาพ ","343":" นายกฯ เผยเรียนออนไลน์เป็นวิธีชั่วคราวในช่วงโควิด-19 มอบ ศบค.-สธ. ประเมิน หากคลี่คลายกลับมาสอนปกติ ","344":" ปัญหาเด็กยากจน เมื่อเลื่อนเปิดเทอมเพราะโควิด-19 ‘Crowdsourcing’ รวมข้อมูลเพื่อแก้ไขให้ตรงจุด ","345":" ‘แก้เหลื่อมล้ำ-เตรียมสื่อสาร-ปรับการสอน’ โจทย์ใหญ่เมื่อเด็กไทยต้องเรียนออนไลน์ยุคโควิด-19 ","346":" นายกฯ ย้ำการเรียนออนไลน์เฉพาะช่วงโควิด-19 เท่านั้น เพื่อไม่ให้การศึกษาได้รับผลกระทบ ","347":" ประธานนโยบายสตรี พปชร. ขอทีมสหวิชาชีพเร่งฟื้นฟูเยียวยาจิตใจ 2 นร.หญิง เหยื่อครูกระทำทางเพศ ","348":" ไอติม พริษฐ์ เปิดตัวแอปฯ StartDee นำเทคโนโลยีผสานการเรียนแบบเดิม หวังลดความเหลื่อมล้ำทางการศึกษา ","349":" กำหนดการเปิด-ปิดภาคเรียน ปีการศึกษา 2563 ในสถานการณ์ฉุกเฉิน ","360":" ศธ. เคาะวันเปิด-ปิดเทอม ปีการศึกษา 2563 ให้หยุดรวม 54 วัน ","361":" ชมคลิป: ‘อักษรเจริญทัศน์’ กับวิสัยทัศน์ด้านการศึกษายุคใหม่ เปลี่ยนห้องเรียนธรรมดาเป็นสนามแห่งการเรียนรู้ ","362":" เมื่อวิกฤตโควิด-19 มาถึงวงการการศึกษา ‘อักษรเจริญทัศน์’ เปลี่ยนห้องเรียนธรรมดาเป็นสนามแห่งการเรียนรู้ ","363":" ชมคลิป: เมื่อโควิด-19 ลามไปถึงปัญหาปากท้องและอนาคตทางการศึกษาของเด็ก – THE STANDARD Daily 5 พ.ค. 63 ","364":" สพฐ. สั่งปรับปฏิทินสอบ-คัดเลือกนักเรียน จากปลายเดือน พ.ค. ไปต้น มิ.ย. หลังขยายเวลา พ.ร.ก. ฉุกเฉิน ","365":" ‘อักษรเจริญทัศน์’ กับภารกิจเปลี่ยนห้องเรียนธรรมดาสู่ ‘Aksorn On-Learn’ สนามแห่งการเรียนรู้ ","366":" ศธ. ย้ำ ไม่ปิดเทอม ต.ค. 63 และ เม.ย. 64 ให้เรียนครบหลักสูตร หลังเลื่อนยาว 2 เดือน เพราะโควิด-19 ","367":" มหาวิทยาลัยศรีปทุมประกาศคืนค่าบำรุงการศึกษา ภาคเรียนที่ 2\/2562 ให้นักศึกษา หลังต้องเผชิญสถานการณ์โควิด-19 ","368":" กสศ. กับภารกิจหยุดยั้งเด็กกว่า 7 แสนราย ไม่ให้หลุดออกนอกระบบการศึกษา จากผลกระทบโควิด-19 ","369":" สพฐ. ประกาศเลื่อนสมัคร-สอบเข้า ม.1-ม.4 ทั่วประเทศไม่มีกำหนด ","380":" ความเหลื่อมล้ำทางการศึกษาในพื้นที่สีแดง จากมุมมองของครูผู้ตัดสินใจกลับมาสอนที่บ้านเกิด ","381":" ‘อยู่บ้านก็สอนหนังสือได้’ อาจารย์ ม.เกษตรฯ พัฒนาแบบสอนคอร์สออนไลน์ให้ครูทั่วประเทศปรับใช้ฟรี ","382":" กระทรวงการอุดมศึกษาฯ ออกประกาศขอลดค่าเทอม บรรเทาผลกระทบโควิด-19 ","383":" ร.ร. พระหฤทัยดอนเมือง สั่งปิดเรียน 14 วัน ทำความสะอาดพื้นที่ เร่งคัดกรองนักเรียนเสี่ยงติดโรคโควิด-19 ","384":" กทม. ออก 8 มาตรการรับมือฝุ่น PM2.5 สั่งปิดโรงเรียนสังกัด กทม. 26-27 ก.พ. นี้ ","385":" หากการศึกษาไม่จำเป็นต้องสอนโดยสถาบันการศึกษา? คุยกับ ‘รุธิร์ พนมยงค์’ คณะพาณิชย์ฯ มธ. ต้องปรับตัวอย่างไรถึงจะหนีกระแส Disruption ได้ ","386":" มอบของขวัญที่ดีที่สุดในชีวิตให้กับลูก ไม่ต้องส่งไปเรียนไกลถึงอังกฤษ คิงส์คอลเลจกรุงเทพ เตรียมพร้อมเด็กทั้งด้านปัญญาและหัวใจที่ยิ่งใหญ่เพื่อสร้างสรรค์โลกในอนาคต [Advertorial] ","387":" เด็กช้างเผือกไทย ยากจนเรียนดี แต่หยุดอยู่ที่ ม.6 ","388":" Future of Education 4 ข้อสำคัญที่เด็กต้องเรียนรู้ของ วรรณี เจียรวนนท์ ","389":" ชาวยะลากว่าพันคน ร่วมใจทำบุญอุทิศส่วนกุศล ให้ครูผู้ล่วงลับจากสถานการณ์ เนื่องในวันครูแห่งชาติ ","400":" 16 มกราคม – วันครูแห่งชาติ ","401":" ย้ำชัดสายอาชีพไม่ตกงาน ดันอาชีวะเกษตรพัฒนาชุมชน ","402":" iSEE เครื่องมือ ‘มองหา’ เด็กด้อยโอกาสทางการศึกษา เพื่อให้ทุกคน ‘มองเห็น’ โอกาสมอบการศึกษาเป็นของขวัญ ","403":" ฟื้นชีวิตวิทยาลัยเกษตรจากสาขาที่ถูกเมิน คุณหญิงกัลยา ดันโครงการอาชีวะเกษตรสร้างชาติ ","404":" เตรียมความพร้อมให้ลูก ด้วยหลักสูตรการศึกษาจากประเทศอังกฤษ ที่ได้รับการยอมรับในระดับโลก [Advertorial] ","405":" เจ้าสัวธนินท์ขึ้นเวทีประชุมเพื่อการศึกษาโลก เสนอเรียนจบมหาวิทยาลัยที่อายุ 18 ปี เพราะสังคมคือโรงเรียนที่ดีที่สุด ","406":" ผลประเมิน PISA 2018: คะแนนนักเรียนไทยอยู่จุดไหนในเวทีนานาชาติ ","407":" เผยผล PISA 2018 คะแนนการอ่านเด็กไทยลดวูบ แม้ใช้เวลาเรียนมากกว่า ","408":" สุดารัตน์ ทวงความยุติธรรมให้ครู กศน. บ้านโต้น หลังถูกย้ายออกนอกพื้นที่ ทั้งที่ตั้งใจทำงานให้ประชาชน ","409":" คุณหญิงกัลยา โสภณพนิช รมช. ศึกษาธิการ ที่ผลักดัน Coding ให้เป็นพื้นฐานของการศึกษาไทย ","420":" เมื่อความรู้มีวันหมดอายุ ","421":" สมคิด ให้นโยบายมหาวิทยาลัยทั่วประเทศ ร่วมมือเอกชน ผลิตกำลังคนตอบโจทย์ประเทศ ","422":" ‘การศึกษาฆ่าฉัน’ การแสดงเชิงสัญลักษณ์ผ่าน 5 ศพนักเรียนที่ถูกทารุณกรรมในสถานศึกษา ","423":" ครม. อนุมัติครู 2,808 อัตรา แทนเกษียณอายุ แก้ปัญหาขาดแคลนในโรงเรียนเล็กทั่วประเทศ ","424":" รู้จัก ‘ร้อยพลังการศึกษา’ ที่จะทำให้ทุกการช้อป…ช่วยปลดล็อกความเหลื่อมล้ำ ","425":" ‘ศิริราช’ ขยายโอกาสทางการศึกษาเรียนต่อแพทย์ ครั้งแรกที่จบ ป.ตรี สาขาอื่นเรียนต่อได้ ","426":" ออกซ์ฟอร์ดคว้าอันดับ 1 มหาวิทยาลัยที่ดีที่สุดในโลก แม่ฟ้าหลวง-มหิดลรั้งอันดับ 601-800 ","427":" รวมพลังแต่งชุดดำประท้วง #SaveBCC ปมย้าย ผอ. กรุงเทพคริสเตียน ","428":" เข้าใจปัญหาโรงเรียนขนาดเล็ก – THE STANDARD Daily 15 กรกฎาคม 2562 ","429":" ศึกษาธิการจีนขอโรงเรียนลดการบ้านปิดเทอม เพื่อ ‘วันหยุดที่มีความหมาย’ ","440":" ครูจิ๋ม ณัชตา ผู้สร้างโอกาสให้เด็กคลองเตยจากนาฏศิลป์ไทย ","441":" ออกซ์ฟอร์ดเตรียมขยายโอกาส เพิ่มที่นั่งให้นักศึกษาจากพื้นที่ขาดแคลน เป็น 25% ภายในปี 2023 ","442":" เปิดเทอมวันแรก และครั้งแรกของลูกในชุดนักเรียน จากครอบครัวสู่รั้วโรงเรียน ","443":" สิงคโปร์เตรียมปฏิรูประบบการศึกษา ยกเลิกการแบ่งสายนักเรียนมัธยม หวังใช้ทั่วประเทศในปี 2024 ","444":" บอกให้โลกรู้ว่าคุณคือ ‘มืออาชีพ’ ด้วย ‘คุณวุฒิวิชาชีพ’ เครื่องมือประเมินความสามารถตามมาตรฐานอาชีพที่จะพาคุณไปทำงานที่ไหนในโลกก็ได้ ","445":" Final Score ครบรอบ 12 ปี บทบันทึกประวัติศาสตร์การศึกษาไทยที่ ‘นักเรียน’ ยังคงเผชิญกับแรงกดดัน คาดหวัง และสับสนต่ออนาคตไม่เปลี่ยนแปลง ","446":" เขาบอกว่ากะเทยเป็นครูไม่ได้ หนูควรล้มเลิกความตั้งใจไหมคะ ","447":" 10 อันดับประเทศที่มีคะแนนนวัตกรรมสูงที่สุดในโลก 2019 ","448":" LGBT กับคำว่าครูในสังคมไทย ผ่านมุมมอง 5 พรรคการเมืองที่อาสามาเปลี่ยนแปลงประเทศ ","449":" ทำไมยิ่งอ่านมากยิ่งเขียนผิด ติวเข้มศัพท์ยากที่มักเขียนผิดบ่อยจาก อ. ปิง ดาว้องก์ ","460":" สวนดุสิตโพลเผย ‘ดัชนีครูไทย’ ต่ำสุดในรอบ 3 ปี ชี้จุดด้อยของครูไทย มีข่าวด้านลบ-ภาระงานมาก ","461":" เพื่อไทยเปิดนโยบายการศึกษา มุ่งพัฒนาคนให้ทันโลก เรียนก่อนผ่อนทีหลังเมื่อมีงานทำ ","462":" รศ.ดร.อนุสรณ์ อุณโณ – THE STANDARD Daily 8 มกราคม 2562 ","463":" สีสันวันไร้ชุดนักเรียน กรุงเทพคริสเตียนประเดิมสวมชุดไปรเวทมาโรงเรียนวันแรก ","464":" ‘ปรับ เปลี่ยน เปิด’ ภารกิจท้าทายในรั้วจุฬาฯ สู่เป้าหมายการเป็นมหาวิทยาลัยชั้นนำของเอเชีย ","465":" เรียนไม่ตรงสาย เพื่อให้ได้เจอสิ่งที่ชอบ? ","466":" ทักษะการใช้ภาษาอังกฤษคนไทยย่ำแย่ 8 ปีซ้อน รั้งอันดับ 6 จาก 8 ประเทศย่านอาเซียน ","467":" The Standard แนะแนว by LG and Friends: โอปอล์ ปาณิสรา – 27 สิงหาคม 2561 ","468":" รู้จักสาวน้อยมหัศจรรย์ ‘พลอยชมพู’ ผ่านระบบการศึกษา homeschool ","469":" The Standard แนะแนว by LG and Friends: อ้อม-สุนิสา สุขบุญสังข์ – 31 กรกฎาคม 2561 ","480":" งานวิจัยชี้ ยีนในร่างกายมนุษย์มีผลต่อความสำเร็จด้านการศึกษา ","481":" ถอดบทเรียนครูวิภา โดนลูกศิษย์เบี้ยวหนี้ กยศ. จะคำ้ให้ใครต้องระวัง เตรียมปรับระบบเจาะถึงเงินบัญชีลูกหนี้ ","482":" เบี้ยวหนี้ กยศ. 2.1 ล้านคน รวม 70,000,000,000 บาท ","483":" คุยสดๆ กับ พลอยชมพู ศิลปินและเน็ตไอดอล 500 ล้านวิว วัย 17 กับเส้นทางการศึกษานอกระบบ – THE STANDARD Daily 29 มิถุนายน 2561 ","484":" สอบเข้ามหาวิทยาลัย เคราะห์กรรมของ #Dek61 ","485":" ตั้งกระทรวงใหม่ ควบรวม ก.วิทย์-สกอ.-หน่วยงานวิจัยของประเทศทั้งหมด เสร็จภายในรัฐบาลนี้ ","486":" การศึกษาไทยในมุมมอง เค Kayavine ","487":" ครูนอกโรงเรียน ","488":" ประยุทธ์ ระบุ ประชาธิปไตยควรมีเมื่อพร้อม แนะเยาวชนเลือกเรียนสาขาวิชาที่จบมามีงานทำ ","489":" อะไรคือทางออกของมหาวิทยาลัย เมื่อการศึกษาล้าสมัยไม่ตอบโจทย์อาชีพยุคใหม่ [Advertorial] ","500":" ตลาดแรงงานปีหน้าจะเป็นเช่นไร? ใครจะช่วย เมื่อคุณภาพการศึกษา-กำลังคนตกต่ำ ","501":" วิเคราะห์ระบบแข่งขันทางการศึกษาของจีน ฮ่องกง ไต้หวัน เกาหลีใต้ ที่ทำให้ ‘ฉลาดเกมส์โกง’ แรงไม่หยุด ","502":" สร้างคนด้วย ‘ความรู้’ ไม่ใช่ใบปริญญา กับ บังเกอร์ รอย ผู้ก่อตั้งวิทยาลัยเท้าเปล่าในอินเดีย ","503":" “คุณภาพการศึกษาต่ำทำให้ประชาธิปไตยไม่งอกเงย” คุยกับผู้ก่อตั้งสหพันธ์นักศึกษาเมียนมาในวันที่การศึกษายังไม่ปฏิรูป  "},"article":{"0":" ท่ามกลางสารพัดวิกฤตที่ถาโถมเข้าใส่ชีวิตของใครหลายคน บางครั้งเราท้อแท้หมดหวัง ไม่มีกำลังใจ ยิ่งในยุคสังคมออนไลน์มองไปทางไหนก็เห็นใครต่อใครประสบความสำเร็จในเวลาอันรวดเร็ว และหลายครั้งเราได้เห็นเรื่องราวของคนดังในหลากหลายวงการที่ประสบความสำเร็จ แต่วันนี้เราอยากนำเสนอเรื่องราวของคนธรรมดาที่ต้องต่อสู้กับต้นทุนชีวิตอันน้อยนิด เขาใช้เวลากว่า 11 ปีนับตั้งแ... ","1":" วานนี้ (25 กันยายน) ที่ห้องบางกอก อาคารไอราวัตพัฒนา ศาลาว่าการกรุงเทพมหานคร (ดินแดง) ศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร เป็นประธานเปิดงาน ‘เครือข่ายระดมพลังเพื่อการเรียนรู้ของเด็ก กทม. (Bangkok Education Network)’    มีผู้เข้าร่วมกิจกรรม ประกอบด้วย ผู้บริหารของ กทม. ผู้บริหารสำนักการศึกษา ผู้อำนวยการเขต ผู้บริหารหน่วยง... ","2":" Bloomberg Businessweek ได้เปิดเผยข้อมูลการจัดอันดับหลักสูตรการเรียนการสอนของ โรงเรียนสอนธุรกิจ Business School ทั่วโลก ประจำปี 2022-2023 จากการพิจารณาหลักสูตรทั้งหมด 117 โปรแกรม แบ่งเป็น 4 พื้นที่ ได้แก่ สหรัฐฯ, ยุโรป, แคนาดา และเอเชียแปซิฟิก    โดย 5 อันดับแรกของมหาวิทยาลัยที่มีหลักสูตร Business School ที่ดีที่สุดของแต่ละพื้นที่ อิ... ","3":" วันนี้ (20 กันยายน) เวลา 04.40 น. ตามเวลาประเทศไทย ซึ่งตรงกับวันที่ 19 กันยายน เวลา 17.40 น. ตามเวลาท้องถิ่นของนครนิวยอร์ก ณ สำนักงานใหญ่สหประชาชาติ (UN) นครนิวยอร์ก สหรัฐอเมริกา พล.อ. ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรี กล่าวถ้อยแถลงในการประชุมระดับผู้นำว่าด้วยการพลิกโฉมการศึกษา (Transforming Education Summit 2022: TES) ในช่วง Leaders’ Round Tables... ","4":" กระทรวงการคลังห่วงว่าการกู้ยืมเงินเพื่อการศึกษาแบบปลอดดอกเบี้ยและเบี้ยปรับ จะกระทบต่อวินัยการชำระหนี้ พร้อมขอความร่วมมือให้ผู้กู้ยืมจ่ายเงินต้นต่อไปเพื่อให้โอกาสเด็กรุ่นใหม่ ไม่ว่าร่าง พ.ร.บ. จะผ่านหรือไม่   จากกรณีที่ประชุมสภาผู้แทนราษฎร (ส.ส.) มีมติ 314 ต่อ 3 เสียง เห็นชอบร่างพระราชบัญญัติกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.) ฉบับที่... ","5":" วันนี้ (14 กันยายน) วิทยาลัยนานาชาติปรีดี พนมยงค์ เปิดเผยว่า วิทยาลัยได้รับเกียรติจาก ศ.ดร.ธงชัย วินิจจะกูล เข้ารับตำแหน่งศาสตราจารย์รับเชิญ (Chair Professor) วิทยาลัยนานาชาติปรีดี พนมยงค์ ประจำปี 2565   สำหรับ ศ.ดร.ธงชัย เป็นนักวิชาการด้านประวัติศาสตร์ เคยเป็นอาจารย์ประจำมหาวิทยาลัยวิสคอนซิน แมดิสัน (University of Wisconsin-Madison) มาต... ","6":" วันนี้ (10 กันยายน) ชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร กล่าวในโอกาสเป็นประธานพิธีเปิดกิจกรรม BIG DAY ของมูลนิธิโรงเรียนวันเสาร์ (Saturday School Foundation) โดยมี ศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร ร่วมพิธีด้วย   ชัชชาติกล่าวว่า เทรนด์โลก 10 อย่างที่สำคัญ หนึ่งในนั้นคือ Learning Education คำว่า Education หมายถึงค... ","7":" YouTube ปล่อยฟีเจอร์ใหม่ซึ่งจะช่วยให้ผู้รับชมสามารถเรียนรู้กับสิ่งที่หลงใหลได้อย่างลึกซึ้งยิ่งขึ้น และยังช่วยให้ผู้สร้างคอนเทนต์สามารถสร้างเนื้อหาด้านการศึกษาได้ดียิ่งขึ้น   ในแต่ละวัน ผู้คนต่างใช้ YouTube เพื่อเรียนรู้สิ่งใหม่ ไม่ว่าจะเป็นการดูเพื่อช่วยแก้ปัญหางานที่ได้รับมอบหมาย การเรียนรู้ภาษาใหม่ หรือเสาะหาอาชีพที่แตกต่างออกไป ผู้คนต... ","8":" บทความนี้นำเสนอมุมมองด้านเศรษฐศาสตร์ต่อกระแสการล้างหนี้กองทุนเงินให้กู้ยืมเพื่อการศึกษา ( กยศ. ) การล้างหนี้ไม่เพียงช่วยเหลือนักเรียนจากครอบครัวยากจน แต่ยังแก้ไขปัญหาระบบการชำระหนี้และการเบี้ยวหนี้ของกองทุน กยศ. บทความนี้จะอธิบายว่าทำไมผมถึงคิดเช่นนั้น    กระแส #ล้างหนี้กยศ ในช่วง 2 สัปดาห์ที่ผ่านมา ได้รับความสนใจจากประชาชนเป็นอย่าง... ","9":" เป็นที่น่าตกใจอย่างมากเมื่อผลสำรวจของชาวอเมริกันเกี่ยวกับการศึกษาของพวกเขาพบว่า เกือบครึ่งของผู้ที่เลือกเรียนสาขาวิชามนุษยศาสตร์และศิลปศาสตร์เสียใจที่เลือกเรียน และการลงทะเบียนในสาขาวิชาเหล่านั้นกำลังหดตัวลงอย่างรวดเร็ว   รายงานของ The Washington Post ให้เหตุผลที่ทำให้ชาวอเมริกันสนใจสายมนุษยศาสตร์น้อยลง ส่วนหนึ่งมาจากการผลักดันของอดีตประ... ","20":" วานนี้ (6 กันยายน) ที่ชุมชนโรงหวาย เขตสวนหลวง ศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร พร้อมด้วย ไกรยส ภัทราวาท ผู้จัดการกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ปิยะวรรณ จระกา สมาชิกสภากรุงเทพมหานคร (ส.ก.) เขตสวนหลวง ผู้บริหารสำนักการศึกษา และผู้เกี่ยวข้องร่วมลงพื้นที่เพื่อค้นหาเด็กยากจนพิเศษในชุมชนที่มีความเสี่ยงหลุดจากระบบการศึกษา เพื่อล... ","21":" วันนี้ (31 สิงหาคม) พิธา ลิ้มเจริญรัตน์ หัวหน้าพรรคก้าวไกล กล่าวถึงการพิจารณาร่าง พ.ร.บ.กองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.) โดยระบุว่า การศึกษาเป็นสวัสดิการที่สำคัญสำหรับอนาคตของประชาชน และเป็นการลงทุนที่สำคัญต่อการพัฒนาประเทศ แม้หลายประเทศจะมีข้อถกเถียงและข้อสรุปที่แตกต่างกันถึงระดับชั้นที่รัฐควรอุดหนุนให้ประชาชนได้เรียนฟรี ณ ปัจจุบัน แต่คงไม่... ","22":" วานนี้ (29 สิงหาคม) เพจเฟซบุ๊ก Sirirattanathorn School ของโรงเรียนสิริรัตนาธร ได้โพสต์หนังสือประกาศเรื่องการสอบปลายภาคเรียนที่ 1 ปีการศึกษา 2565 ที่ส่งถึงผู้ปกครองนักเรียนระดับชั้นมัธยมศึกษาปีที่ 1-6 จุดประสงค์เพื่อให้ผู้ปกครองเป็นกำลังใจและไม่ทำลายความเชื่อมั่นของบุตรหลานในการสอบที่ไม่ใช่ทุกสิ่งในชีวิต   โดยเนื้อหาระบุว่า “ด้วยโรงเรียนส... ","23":" วันนี้ (27 สิงหาคม) รัชดา ธนาดิเรก รองโฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า กองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.) ปีการศึกษา 2565 กยศ. ได้เตรียมเงินงบประมาณให้กู้ยืมจำนวน 38,000 ล้านบาท เพื่อรองรับนักเรียน นักศึกษา จำนวนกว่า 600,000 คน จากรายงานของ กยศ. พบว่า มีผู้ยื่นกู้แล้ว 590,796 คน รวมวงเงินให้กู้กว่า 27,881 ล้านบาท (ข้อมูล ณ วันที่ 31 กรกฎาคม... ","24":" เด็ก 66 มาทางนี้!   ล่าสุดที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.) ได้มีการอัปเดตรายละเอียดเกี่ยวกับระบบการคัดเลือกกลางบุคคลเข้าศึกษาในสถาบันอุดมศึกษา ปีการศึกษา 2566 หรือ TCAS66 ออกมาเป็นที่เรียบร้อย   THE STANDARD ขอพาเด็ก 66 ที่กำลังติดตามการสมัครสอบระบบ TCAS66 มาทำความเข้าใจกับรูปแบบ ตารางสอบ และไทม์ไลน์การสมัครสอบจากนี้จะเก... ","25":" เมื่อโลกเราเข้าสู่ยุคสมัยที่ทุกสิ่งอย่างสามารถเปลี่ยนแปลงได้ในทุกเสี้ยววินาที วงการการศึกษาจึงต้องปรับตัวอย่างหนักเพื่อผลิตบุคลากรที่พร้อมรับมือกับทุกความเปลี่ยนแปลง มหาวิทยาลัยกรุงเทพจึงได้เปิดจักรวาลใหม่ของการศึกษาอย่าง BU Metaverse จักรวาลนฤมิตที่เปิดความเป็นไปได้อันไม่สิ้นสุดเกี่ยวกับการเรียนการสอนแก่นักศึกษามหาวิทยาลัยกรุงเทพ   THE ... ","26":" วันนี้ (19 สิงหาคม) ชัยณรงค์ กัจฉปานันท์ ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.) เปิดเผยว่า ตามที่ปรากฏเป็นประเด็นที่มีข้อโต้แย้งในสื่อสังคมออนไลน์ #ล้างหนี้กยศ โดยการล่ารายชื่อเพื่อยื่นแก้ไขกฎหมายยกเลิกหนี้ กยศ. นั้น กองทุนขอชี้แจงว่า กองทุนเป็นหน่วยงานของรัฐ ดำเนินการในลักษณะทุนหมุนเวียนที่ไม่ได้มีการแสวงหาผลกำไร เพื่อให้โอกาสทางการศึกษา... ","27":" วันนี้ (8 สิงหาคม) ชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร ให้การต้อนรับ ภรณ์ทิพย์ นาคหิรัญกนก ไซมอน พร้อม แอนดี้ ไซมอน และคณะ ในโอกาสเข้าพบเพื่อหารือด้านการศึกษาของกรุงเทพมหานคร โดยมี ผศ.ดร.ทวิดา กมลเวชช และ ศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร ภิมุข สิมะโรจน์ เลขานุการผู้ว่าราชการกรุงเทพมหานคร เกรียงไกร จงเจริญ ผู้อำนวยการสำนักก... ","28":" ในวัยที่เติบโตขึ้น หลายๆ คนก็อยากหาความรู้เพิ่มขึ้น แต่การศึกษาหาความรู้เพิ่มเติมก็เป็นเรื่องที่ต้องใช้เงิน เราควรวางแผนการเงินเพื่อการศึกษาต่ออย่างไร   รายการ เงินทองของจริง การเข้าสู่หน้าจอโทรทัศน์ครั้งแรกของ THE STANDARD ทางช่อง 7HD ทุกวันจันทร์-ศุกร์ เวลา 09.05-09.15 น. หลังรายการ สนามข่าว 7 สี ดำเนินรายการโดย โค้ชหนุ่ม-จักรพงษ์ เมษพ... ","29":" วันนี้ (3 สิงหาคม) ที่ศาลาว่าการกรุงเทพมหานคร (เสาชิงช้า) ชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร (ผู้ว่าฯ กทม.) ให้การต้อนรับคณะมิสยูนิเวิร์สไทยแลนด์ 2022 นำโดย แอนนา เสืองามเอี่ยม มิสยูนิเวิร์สไทยแลนด์ 2022 และรองอันดับ 4 คน พร้อมด้วย ปิยาภรณ์ แสนโกศิก ผู้จัดการประกวดนางงามเวทีมิสยูนิเวิร์สไทยแลนด์    เวลา 08.15 น. คณะมิสยูน... ","40":" วันนี้ (26 กรกฎาคม) ไตรศุลี ไตรสรณกุล รองโฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า คณะรัฐมนตรี (ครม.) เห็นชอบหลักการการปรับอัตราเงินอุดหนุนค่าใช้จ่ายรายหัวสำหรับผู้เรียนการศึกษาขั้นพื้นฐาน ในลักษณะงบประมาณผูกพันต่อเนื่อง 4 ปี ตั้งแต่ปี 2566-2569 ครอบคลุมการจัดการศึกษาตั้งแต่ระดับก่อนประถมศึกษา, ประถมศึกษา, มัธยมศึกษาตอนต้น, มัธยมศึกษาตอนปลาย และระดับประก... ","41":" อิทธิพลของ Harry Styles (แฮร์รี สไตล์ส) ได้กลายมาเป็นหัวข้อการศึกษาค้นคว้าในห้องเรียนแล้ว เพราะล่าสุดมหาวิทยาลัยเท็กซัสสเตท ในรัฐเท็กซัส สหรัฐอเมริกา ได้เปิดคลาสใหม่ที่โฟกัสไปยังผลงานของ Harry Styles โดยเฉพาะ ซึ่งเป็นครั้งแรกของโลกที่มีการเปิดสอนวิชานี้ในมหาวิทยาลัย   วิชานี้มีชื่อว่า ‘Harry Styles and the Cult of Celebrity: Identity, th... ","42":" ผู้นำยุคนี้ไม่ว่าจะเคลื่อนทัพอยู่ในอุตสาหกรรมหรือธุรกิจใดน่าจะเห็นสัญญาณการเปลี่ยนครั้งใหญ่ที่จะกำลังจะเกิดขึ้นจากเหตุปัจจัยที่ส่งผลกระทบกันเป็นลูกโซ่ ทั้งการแพร่ระบาดของโควิด-19 ภัยคุกคามของเงินเฟ้อ การไต่ขึ้นของอัตราดอกเบี้ยนโยบาย Fed ในสหรัฐฯ ความวุ่นวายทางการเมืองในยุโรป เหตุการณ์ความไม่สงบในหลายประเทศ และค่าครองชีพที่พุ่งขึ้นอย่างมาก ล้วนส่งผล... ","43":" ลำพังการศึกษา (Education) อาจไม่เพียงพอต่อการเอาชีวิตรอดในโลกที่เปลี่ยนแปลงไปอย่างรวดเร็ว การเรียนรู้ตลอดชีวิต (Lifelong Learning) จึงเป็นกุญแจสำคัญในการผลักดันให้คนรุ่นใหม่สามารถดำรงชีวิตได้อย่างมีคุณภาพในศตวรรษที่ 21 และโจทย์ใหญ่ที่คนรุ่นใหม่ต้องเผชิญท่ามกลางสถานการณ์โรคระบาด ภัยธรรมชาติ และความเหลื่อมล้ำทางเศรษฐกิจ   THE STANDARD ชวนผ... ","44":" วานนี้ (12 กรกฎาคม) ที่ทำเนียบเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย เขตดินแดง ชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร (ผู้ว่าฯ กทม.) ประชุมหารือความร่วมมือและรับประทานอาหารร่วมกับ หานจื้อเฉียง เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย เพื่อหารือความร่วมมือระหว่างสถานเอกอัครราชทูตฯ กับกรุงเทพมหานคร (กทม.) และร่วมงานเลี้ยงรับรองอา... ","45":" Arturo Bris ผู้อำนวยการของศูนย์ IMD World Competitiveness Center ประเทศสวิตเซอร์แลนด์ กล่าวในงานสัมมนา Thailand Competitiveness Conference 2022 หัวข้อ ‘The World is Changing: What about Competitiveness’ โดยระบุว่า โลกในปัจจุบันกำลังอยู่ในยุคแห่งความไม่แน่นอน หรือ Era of Uncertainty ซึ่งต่างจากในอดีตที่ความเสี่ยงต่างๆ จะถูกพูดถึงในระยะ 3-5 ปี แต่ปัจ... ","46":" วานนี้ (4 กรกฎาคม) ที่ห้องบางกอก อาคารไอราวัตพัฒนา ศาลาว่าการกรุงเทพมหานคร (ดินแดง) ศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร เป็นประธานประชุมขับเคลื่อนนโยบายด้านการศึกษาสู่การปฏิบัติ พร้อมมอบนโยบายด้านการศึกษา โดยมี เกรียงไกร จงเจริญ ผู้อำนวยการสำนักการศึกษา พร้อมด้วยคณะผู้บริหาร ข้าราชการ และเจ้าหน้าที่สำนักการศึกษา ผู้อำนวยการเขต หัวหน้าฝ... ","47":" เศรษฐีชาวจีนกำลังควักเงินจำนวนมหาศาลส่งลูกไปเรียนโรงเรียนนานาชาติในญี่ปุ่นเพื่อรับการศึกษาแบบ ‘ตะวันตก’   การเปลี่ยนแปลงนี้เกิดขึ้นหลังจากรัฐบาลจีนบังคับให้โรงเรียนนานาชาติในจีนใช้หลักสูตรของรัฐเท่านั้น ซึ่งเป็นผลมาจากแรงผลักดันของพรรคคอมมิวนิสต์ในจีนที่ต้องการจะปลูกฝังความรักชาติให้กับเยาวชนรุ่นต่อไป   รายงานจากสถาบันวิจัย Hu... ","48":" วันนี้ (23 มิถุนายน) จีนสนับสนุนอดีตทหารให้ทำงานเป็นครูในโรงเรียนประถมศึกษาและมัธยมศึกษา ท่ามกลางความพยายามอย่างเข้มข้นของประเทศ เพื่อกระตุ้นการจ้างงานประชากรกลุ่มดังกล่าว และเสริมสร้างทีมสอนสำหรับการศึกษาภาคบังคับ   เอกสารที่ออกร่วมกันโดยหน่วยงานกลางของจีน ได้แก่ กระทรวงกิจการทหารผ่านศึก และกระทรวงศึกษาธิการ ระบุว่า อดีตทหารที่มีความรับ... ","49":" วันนี้ (23 มิถุนายน) ชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร (ผู้ว่าฯ กทม.) กล่าวถึงประเด็นทรงผมนักเรียนในสังกัดกรุงเทพมหานคร (กทม.) ว่า ทรงผมไม่ได้มีผลอะไรกับการเรียน ไม่ว่าจะไว้ผมยาวหรือผมสั้น ขอให้ตั้งใจเรียนและมีความรับผิดชอบ ทั้งนี้ ต้องมีจุดที่พอดีและเหมาะสม ไม่ใช่ปล่อยย้อมผมหลากสีมาเรียน ซึ่งการเปลี่ยนแปลงในเรื่องนี้ต้องค่อยเป็นค่อยไปแ... ","60":" ‘ชัชชาติ’ ร่วมประชุมหาทางแก้ 4 ปัญหาขยะ-การศึกษา-ขนส่งสาธารณะ-คอร์รัปชัน... ","61":" วันนี้ (15 มิถุนายน) ชวลิต วิชยสุทธิ์ รองประธานคณะกรรมาธิการการกฎหมาย สภาผู้แทนราษฎร ในฐานะรักษาการประธานคณะกรรมาธิการฯ พร้อมด้วยกรรมาธิการ รับยื่นหนังสือจากกลุ่มสมาคมการศึกษาเอกชนนอกระบบ (ประเทศไทย) นำโดย พรทิพย์ อึ้งสมรรถโกษา ผู้แทนโรงเรียนเอกชนนอกระบบฯ เพื่อขอให้คณะกรรมาธิการฯ ให้ความเป็นธรรมกรณีโรงเรียนเอกชนนอกระบบทั่วประเทศกว่า 5,000 โรงเรียน ... ","62":" วันนี้ (7 มิถุนายน) องค์การนักศึกษา มหาวิทยาลัยขอนแก่น โพสต์ข้อความผ่านเฟซบุ๊กเกี่ยวกับการยกเลิกระบบโซตัส โดยระบุว่า “ตั้งแต่วันที่ 18 มิถุนายน 2565 เป็นต้นไป องค์การนักศึกษามหาวิทยาลัยขอนแก่นและส่วนกลุ่มงานบริหารงานวิทยาเขตหนองคาย จะมีการจัดกิจกรรมต้อนรับนักศึกษาใหม่ ประจำปีการศึกษา 2565 เพื่อเป็นการสร้างขวัญกำลังใจ รวมถึงสร้างความประทับใจให้กับนั... ","63":" วันนี้ (5 มิถุนายน) ทางเพจเฟซบุ๊ก ‘องค์การบริหาร องค์การนิสิต มหาวิทยาลัยเกษตรศาสตร์ บางเขน’ โพสต์ภาพและข้อความระบุว่า “วันที่ 5 มิถุนายนของทุกปี เป็นวันรับน้องตามธรรมเนียมของ ม.เกษตรฯ แต่ดั้งเดิม ซึ่งเป็นการรับน้องที่มีทั้งความสนุก สร้างสรรค์ มิตรภาพ แต่ในขณะเดียวกันก็เป็นกิจกรรมที่แฝงไปด้วยระบบอาวุโส โซตัส และความรุนแรงด้วยเช่นกัน   “ว... ","64":" “ความเหมาะสมของนักเรียนที่เขาได้เลือกทรงผมให้เข้ากับหน้าตาเขาเองค่ะ” คือคำตอบจากแอดมินเพจเฟซบุ๊ก ‘โรงเรียนมัธยมวัดธาตุทอง-Matthayom Wat Thatthong School’ ที่ตอบคำถามผู้ใช้เฟซบุ๊กรายหนึ่งที่เข้ามาแสดงความคิดเห็นว่า ‘ความเหมาะสมของใคร’ หลังจากที่ทางโรงเรียนได้โพสต์ภาพประชาสัมพันธ์ทรงผมของนักเรียนทั้งหญิงและชาย โดยระบุรวมว่า สั้นหรือยาวก็ได้ ถ้ายาวตาม... ","65":" วันนี้ (18 พฤษภาคม) กลุ่มนักเรียนเลวจำนวน 3 คน นำโดย อันนา อันนานนท์ เดินทางมารอพบ พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงกลาโหม ระหว่างเดินทางมาเป็นประธานในพิธีเปิดการติดตามผลการบังคับใช้ประมวลกฎหมายยาเสพติด ที่สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด ถนนดินแดง    กลุ่มนักเรียนเลวเรียกร้องให้ยกเลิกกฎกระท... ","66":" วันนี้ (3 พฤษภาคม) สหรัฐ จันทสุวรรณ์ นักศึกษาชั้นปีที่ 4 คณะโบราณคดี มหาวิทยาลัยศิลปากร ตัวแทนกลุ่มประชาคมศิลปากรเพื่อประชาธิปไตย เข้ายื่นหนังสือต่อสภามหาวิทยาลัยศิลปากร ขอให้ระงับการอนุมัติคำร้องลาออกของ ชัยชาญ ถาวรเวช อธิการบดี พร้อมเรียกร้องให้เข้าสู่กระบวนการสอบสวนความผิดตามคำร้อง    สหรัฐกล่าวว่า สืบเนื่องจากกลุ่มประชาคมศิลปากร... ","67":" วันนี้ (12 เมษายน) ไตรศุลี ไตรสรณกุล รองโฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า คณะรัฐมนตรี (ครม.) เห็นชอบร่างกรอบความร่วมมือว่าด้วยการส่งเสริมความร่วมมือด้านการเรียนการสอนภาษาจีนระหว่างกระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) กับศูนย์แลกเปลี่ยนและส่งเสริมความร่วมมือด้านภาษาจีนระหว่างประเทศ กระทรวงศึกษาธิการแห่งสาธารณรัฐประชาชนจีน เพื่อกร... ","68":" วันนี้ (1 เมษายน) รวิสรา เอกสกุล บัณฑิตจากคณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย หนึ่งในจำเลยคดีชุมนุมหน้าสถานทูตเยอรมนี เมื่อวันที่ 26 ตุลาคม 2563 ซึ่งถูกสั่งฟ้องในข้อกล่าวหาตามประมวลกฎหมายอาญามาตรา 112 และมาตรา 116 ได้เข้ายื่นคำร้องขอเดินทางออกนอกราชอาณาจักรต่อศาลอาญากรุงเทพใต้เป็นครั้งที่ 7 เมื่อวานนี้ (31 มีนาคม)   รวิสราได้รับทุนไปศึกษาต่... ","69":" เรื่องการรับบุตรบุญธรรม หรือการ Adoption เชื่อว่าหลายท่านเคยได้ยินกันมาก่อน ซึ่งบางครอบครัวมองเป็นเรื่องธรรมเนียมหรือความเชื่อว่าเด็กบางคนเลี้ยงยากหรือป่วยง่าย แต่ถ้ายกเป็นลูกคนอื่นจะทำให้เด็กเลี้ยงง่ายขึ้น หรือบางครั้งคุณพ่อคุณแม่ที่แท้จริงอาจไม่พร้อมด้านการเงินหรือไม่มีเวลาเลี้ยงดู จึงขอยกให้ญาติเลี้ยงแทนและเพื่อให้เขารักใคร่ดูแลจึงยกให้เป็นลูก ห... ","80":" มีรายงานว่าศิลปินสาวแห่งยุค Taylor Swift จะได้รับปริญญากิตติมศักดิ์ สาขา Fine Arts จาก New York University (NYU) ซึ่งเธอจะเข้าร่วมงานรับปริญญาพร้อมกับบัณฑิตคนอื่นๆ และกล่าวสปีช ณ สนามกีฬา Yankee Stadium ในวันที่ 18 พฤษภาคมนี้ด้วย   ในงานวันนั้นจะมีบัณฑิตเข้ารับปริญญาทั้งหมด 3 รุ่น ประกอบไปด้วยรุ่นปี 2020, 2021 และ 2022 โดย Taylor Swift ผ... ","81":" ผู้คนสามารถทำอะไรได้มากมายบนโลก Metaverse นอกจากจะทำงาน ท่องเที่ยว จัดงานปาร์ตี้ เล่นเกม ตอนนี้เรายังสามารถเรียนรู้ทางด้านการศึกษาในโลกเสมือนได้อีกด้วย   Metaverse เป็นการผสมผสานระหว่างองค์ประกอบต่างๆ ของเทคโนโลยี รวมทั้งความเป็นจริงเสมือน (VR) ความเป็นจริงเสริม (AR) และวิดีโอที่ผู้คนใช้ชีวิตภายในโลกดิจิทัล Metaverse จึงเปรียบเสมือนสะพาน... ","82":" วันนี้ (21 มีนาคม) ธนาธร จึงรุ่งเรืองกิจ ประธานคณะก้าวหน้า ร่วมบรรยายในการเปิดหลักสูตรการอบรมครูโรงเรียนเทศบาลตำบลด่านสำโรง เพื่อเตรียมความพร้อมในการเปิดห้องเรียนเทคโนโลยี สอน Coding และ 3D Printing หรือการพิมพ์สามมิติ ที่โรงเรียนเทศบาลด่านสำโรง อำเภอเมืองสมุทรปราการ จังหวัดสมุทรปราการ    โรงเรียนเทศบาลตำบลด่านสำโรงซึ่งอยู่ภายใต้การ... ","83":" วันนี้ (16 มีนาคม) พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม กล่าวถึงกรณีที่นักศึกษามหาวิทยาลัยแห่งหนึ่งในจังหวัดนครราชสีมาเสียชีวิตจากการรับน้อง โดยถูกรุ่นพี่ทำร้ายร่างกายจนเสียชีวิตในป่า-ทุ่งนา โดยระบุว่าเป็นเรื่องที่เกิดขึ้นมาบ่อยครั้งแล้ว คนที่ทำผิดก็ต้องรับผิดชอบไป และก็อย่าให้เกิดขึ้นมาอีก    พร้อมมอ... ","84":" วานนี้ (14 มีนาคม) อัมพร พินะสา เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน (กพฐ.) ระบุว่า ทางสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ได้วางแผนการบริหารจัดการเรียนภายใต้สถานกาณ์โควิดในปีการศึกษา 2565 โดยเน้นเติมเต็มทักษะการเรียนรู้ของนักเรียนอย่างเข้มข้น หลัง 2 ปีที่ผ่านมาต้องจัดการเรียน-สอนในรูปแบบออนไลน์ โดยยอมรับว่าไม่ตอบโจทย์กับนักเรียนในภาพรวม... ","85":" วันนี้ (3 มีนาคม) พญ.สุมนี วัชรสินธุ์ ผู้อำนวยการสำนักสื่อสารความเสี่ยงและพัฒนาพฤติกรรมสุขภาพ กรมควบคุมโรค กระทรวงสาธารณสุข ในฐานะผู้ช่วยโฆษก ศบค. กล่าวยืนยันว่า ผู้สมัครสอบ TCAS ที่ติดเชื้อโควิดสามารถเข้าสอบได้ พร้อมทั้งเปิดเผยถึงแนวทางการจัดสนามสอบพิเศษสำหรับผู้สมัครสอบ TCAS ที่ติดเชื้อโควิด โดยต้องปฏิบัติตามแนวทาง ดังนี้     ... ","86":" เมื่อวันที่ 28 กุมภาพันธ์ที่ผ่านมา มหาวิทยาลัยธรรมศาสตร์ (มธ.) ร่วมกับ บริษัท แบรนด์เวิร์ส จำกัด จัดงานแถลงข่าวเปิดตัว T-Verse: Thailand Multiverse Bridge Platform แห่งแรกของไทย ณ อุทยานการเรียนรู้ป๋วย 100 ปี มหาวิทยาลัยธรรมศาสตร์ ศูนย์รังสิต   รศ.เกศินี วิฑูรชาติ อธิการบดี มธ. เปิดเผยว่า ความร่วมมือระหว่างภาคเอกชน ภาครัฐ สถาบันการศึกษา ... ","87":" นับเป็นความท้าทายอย่างมากสำหรับการบริหารสถาบันการศึกษาในยุคที่ทักษะสำคัญในการใช้ชีวิตและการทำงานในศตวรรษที่ 21 เปลี่ยนไว อีกทั้งรูปแบบการเรียนการสอนที่ต้องปรับให้ทันกับสถานการณ์ปัจจุบัน ส่งผลอย่างเลี่ยงไม่ได้ที่แนวโน้มการลงทุนด้านการศึกษาของผู้ปกครองยุคใหม่จะต้องเปลี่ยนตาม     แต่สำหรับ โรงเรียนนานาชาติ DBS Denla Britis... ","88":" รัฐบาลท้องถิ่นในรัฐกรณาฏกะ ทางตอนใต้ของอินเดีย ตัดสินใจสั่งปิดโรงเรียนและมหาวิทยาลัยทั่วทั้งรัฐเป็นเวลา 3 วัน เริ่มตั้งแต่เมื่อวานนี้ (9 กุมภาพันธ์) ภายหลังสถานการณ์ประท้วงต่อต้านนโยบายห้ามหญิงมุสลิมสวมใส่ฮิญาบหรือผ้าคลุมศีรษะในห้องเรียน เริ่มบานปลายเป็นความรุนแรง และมีการชุมนุมประท้วงขยายวงไปยังหลายเมืองใหญ่ทั่วประเทศ   โดยที่นครโกลกาตา... ","89":" สัมภาษณ์สด เปิดเบื้องลึกภูมิใจไทยค้านต่อสัมปทานรถไฟฟ้าสายสีเขียว 7 รมต. ลาประชุม ครม. ยกทีม ชี้ค่าโดยสารใหม่ 65 บาท ขูดเลือดขูดเนื้อคนจน คุยเรื่องนี้กับ สิริพงศ์ อังคสกุลเกียรติ ส.ส. จังหวัดศรีสะเกษ พรรคภูมิใจไทย    เปิดหลักสูตรก้าวหน้า สาธิต มธ. เมื่อนักเรียนไม่มีปัญหา แต่คนมีปัญหาไม่ใช่นักเรียน สนทนากับ รศ.ดร.อนุชาติ พวงสำลี ประธา... ","100":" มีรายงานว่าเมื่อวันที่ 4 กุมภาพันธ์ที่ผ่านมา สุวพันธุ์ ตันยุวรรธนะ สมาชิกวุฒิสภา (ส.ว.) ในฐานะประธานกรรมาธิการ (กมธ.) วิสามัญการพิทักษ์และเทิดทูนสถาบันพระมหากษัตริย์ วุฒิสภา ได้ลงนามในหนังสือด่วนที่สุด ส่งถึง อธิการบดีมหาวิทยาลัยธรรมศาสตร์ โดยมีรายละเอียดระบุว่า ด้วยคณะกรรมาธิการวิสามัญการพิทักษ์และเทิดทูนสถาบันพระมหากษัตริย์ วุฒิสภา จะมีการประชุมเ... ","101":" จากกรณีมีผู้กังวลต่อหลักสูตรของโรงเรียนสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์ว่าจะกระทบต่อขนบธรรมเนียมประเพณีเดิม กระทั่งเรื่องไปถึง พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี มีคำสั่งให้หน่วยงานที่เกี่ยวข้องเข้าไปตรวจสอบหลังเป็นข่าวที่ได้รับความสนใจ   ปรากฏว่าเมื่อสื่อมวลชนลงพื้นที่ไปรายงานบรรยากาศจากโรงเรียน รวมถึงได้สัมภาษณ์ครูและนักเรียน กลับพบว... ","102":" จากกรณีเมื่อวันที่ 4 กุมภาพันธ์ พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม ให้สัมภาษณ์ว่ากำลังให้หน่วยงานเกี่ยวข้องไปดูอยู่กรณีที่มีข้อห่วงใยหลักสูตรของโรงเรียนสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์ อาจมีการบิดเบือนประวัติศาสตร์และสถาบัน   โดยระบุในการให้สัมภาษณ์กับสื่อมวลชนว่า หลักสูตรของโรงเรียนสาธิตแห่งมหาวิทยาลัยธรร... ","103":" จากกรณีที่โลกโซเชียลแชร์ภาพหนังสือของโรงเรียนแห่งหนึ่งเกี่ยวกับข้อปฏิบัติในการทดสอบนักเรียนระดับชั้นอนุบาล 1-3 ประจำปีการศึกษา 2565 เพื่อเข้ามาศึกษาต่อของสถาบัน โดยจุดที่ทำให้มีกระแสวิพากษ์วิจารณ์อย่างหนัก คือ หลักเกณฑ์การประเมินของโรงเรียน ข้อ 2 ที่ระบุว่า “หากนักเรียนที่เข้าทดสอบร้องไห้ ให้หักคะแนนฐานที่ร้องไห้ฐานละ 3 คะแนน” ซึ่งนำไปสู่การตั้งคำถ... ","104":" จากกรณีที่โลกโซเชียลแชร์ภาพหนังสือของโรงเรียนแห่งหนึ่งเกี่ยวกับข้อปฏิบัติในการทดสอบนักเรียนระดับชั้นอนุบาล 1-3 ประจำปีการศึกษา 2565 โดยจุดที่ทำให้มีกระแสวิพากษ์วิจารณ์และตั้งคำถามอย่างหนักคือ กฎเกณฑ์ที่ใช้ในการทดสอบนักเรียนมีความรุนแรงเกินไปในเด็กปฐมวัยหรือไม่นั้น   ล่าสุดวันนี้ (4 กุมภาพันธ์) รศ.นพ.สุริยเดว ทรีปาตี (หมอเดว) กุมารแพทย์ผู... ","105":" ในปี 2565 ‘แสนสิริ’ มีพันธกิจใหญ่ โดยมีเป้าหมายในการสนับสนุนกองทุนเพื่อความเสมอภาคทางการศึกษา หรือ กสศ. โดยมีความตั้งใจที่จะ ‘สร้างความเสมอภาค และลดความเหลื่อมล้ำด้านการศึกษา’ ด้วยการประกาศพันธกิจในโครงการ ‘Zero Dropout เด็กทุกคนต้องได้เรียน’ วางแผนพัฒนาคุณภาพการศึกษาไทยอย่างยั่งยืน ระยะยาว 3 ปี    โดยแสนสิริเตรียมออกหุ้นกู้เพื่อระด... ","106":" กลุ่มตาลีบันประกาศว่า ได้เปิดมหาวิทยาลัยรัฐใน 6 จังหวัด จากทั้งหมด 34 จังหวัดของอัฟกานิสถาน เพื่อให้นักศึกษาหญิงได้เข้าเรียน โดยถือเป็นครั้งแรกในรอบครึ่งปี นับตั้งแต่ที่ตาลีบันยึดครองอำนาจรัฐบาลเมื่อเดือนสิงหาคมปีที่แล้ว    อาหมัด ตากี โฆษกกระทรวงศึกษาธิการอัฟกานิสถานภายใต้รัฐบาลตาลีบัน แถลงวานนี้ (2 กุมภาพันธ์) ว่ามหาวิทยาลัยรัฐ 8 ... ","107":" นี่ไม่ใช่คำขวัญวันเด็ก แต่เป็นรูปแบบการศึกษาที่กำลังเป็นบริบทใหม่ในสังคมไทย ซึ่งเราได้ยินได้ฟังมาในพิธีลงนามบันทึกข้อตกลงความร่วมมือระหว่างมหาวิทยาลัยราชภัฏราชนครินทร์และมหาวิทยาลัยธรรมศาสตร์ และโรงเรียนเสริมทักษะเชิงสร้างสรรค์อาร์คกิ (Arkki) จากประเทศฟินแลนด์ จึงอยากบอกเล่าเรื่องราวที่น่าสนใจนี้ถึงทุกคนที่สนใจแวดวงการศึกษา หรือกำลังมองหาระบบการเรี... ","108":" เพราะเด็กแต่ละคนไม่เหมือนกัน แล้วจะทำอย่างไรให้เด็กแต่ละคนเก่งที่สุดในสิ่งที่เขาเป็น   ถอดรหัสการศึกษาที่ดีแห่งอนาคตที่จะหล่อหลอมเด็กๆ ผู้ที่จะเป็นอนาคตของโลกใบนี้จาก Brighton College Bangkok โรงเรียนที่ส่งเสริมให้เด็กเป็นคนเก่งที่สุดในแบบฉบับของตัวเอง เพราะการเป็นผู้นำในอนาคตต้องสามารถเรียนรู้ด้วยตัวเองได้ตลอดเวลา   [ADVERTOR... ","109":" วันนี้ (16 มกราคม) ดร.ณหทัย ทิวไผ่งาม กรรมการบริหารพรรคเพื่อไทย กล่าวว่า เนื่องในวันครูปีนี้ มีข่าวดีที่ถือเป็นประวัติศาสตร์ครั้งสำคัญของการศึกษาไทย ที่กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) ได้ลงนามบันทึกความเข้าใจการลงทะเบียนเรียนรายวิชาข้ามสถาบันระดับบัณฑิตศึกษาในสถาบันที่เป็นสมาชิกของที่ประชุมคณะผู้บริหารบัณฑิตศึกษามหาวิทยาลัยขอ... ","120":" วานนี้ (13 มกราคม) ที่กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) มีพิธีลงนามบันทึกความเข้าใจการลงทะเบียนเรียนข้ามสถาบันระหว่างสถาบันสมาชิกของที่ประชุมคณะผู้บริหารบัณฑิตศึกษามหาวิทยาลัยของรัฐและมหาวิทยาลัยในกำกับของรัฐ (ทคบร.) โดยมีอธิการบดีมหาวิทยาลัยของรัฐและมหาวิทยาลัยในกำกับของรัฐ 25 สถาบันเข้าร่วม มี ศ.ดร.นพ.สิริฤกษ์ ทรงศิวิไล ปลัด ... ","121":" วันนี้ (12 มกราคม) พญ.สุมนี วัชรสินธุ์ ผู้อำนวยการสำนักสื่อสารความเสี่ยงและพัฒนาพฤติกรรมสุขภาพ กรมควบคุมโรค กระทรวงสาธารณสุข ในฐานะผู้ช่วยโฆษกศูนย์บริหารสถานการณ์โควิด-19 (ศบค.) กล่าวช่วงหนึ่งระหว่างแถลงสถานการณ์การติดเชื้อประจำวันเกี่ยวกับคลัสเตอร์ในสถานศึกษา โดยตอนนี้พบใน 3 จังหวัด ประกอบด้วย จันทบุรี 6 ราย, กรุงเทพมหานคร (กทม.) 5 ราย และนนทบุรี ... ","122":" วันนี้ (11 มกราคม) ไตรศุลี ไตรสรณกุล รองโฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า คณะรัฐมนตรี (ครม.) เห็นชอบแผนการใช้เงินของกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ประจำปีงบประมาณ 2566 ในกรอบวงเงินงบประมาณจำนวน 7,590.34 ล้านบาท เพิ่มขึ้นจากปีงบประมาณ 2565 จำนวน 1,938.05 ล้านบาท เพื่อ กสศ. จะได้จัดทำรายละเอียดคำของบประมาณรายจ่ายประจำปีงบประมาณ 2566 เสนอส... ","123":" แกงกะหรี่แทบจะอยู่ในสายเลือดของคนญี่ปุ่น ล่าสุดญี่ปุ่นได้มีการเปิด ‘มหาวิทยาลัยแกงกะหรี่’ ให้ผู้ที่สนใจและชื่นชอบในแกงกะหรี่มาสมัครเรียนเพื่อเรียนรู้เรื่องแกงกะหรี่อย่างลึกซึ้ง โดยจะสอนตั้งแต่ความรู้พื้นฐานเกี่ยวกับแกงไปจนถึงวัฒนธรรมทางประวัติศาสตร์ ความรู้เกี่ยวกับผลิตภัณฑ์ วิธีทำอาหาร วิธีกินแกงกะหรี่ให้อร่อย และประเภทของแกงกะหรี่ที่ทุกคนชื่นชอบ\r... ","124":" วันที่ 27 ธันวาคม 2564 กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) เปิดเผยผลการดำเนินงาน กสศ. รายงานประชาชน ปี 2564 เข้าถึงและช่วยเหลือ 4 กลุ่มเป้าหมายลดเหลื่อมล้ำมากกว่า 2 ล้านคน ตั้งแต่ปฐมวัยถึงอุดมศึกษา ทั้งทางตรงและทางอ้อมในสถานศึกษามากกว่า 30,000 แห่งทั่วประเทศ และประชากรนอกระบบการศึกษา ผ่านมาตรการบรรเทาความเดือดร้อนเฉพาะหน้า ครัวเรือนยากจนร้อยละ... ","125":" มหาวิทยาลัยขอนแก่นเป็นอุดมศึกษาสถานแห่งแรกของภาคตะวันออกเฉียงเหนือ แม้การกำเนิดของมหาวิทยาลัยจะมีแนวความคิดย้อนหลังไปได้ถึงก่อนสงครามโลกครั้งที่ 2 แต่การเตรียมการก่อสร้างอย่างจริงจังกระทำกันในรัฐบาล จอมพล สฤษดิ์ ธนะรัชต์ ในขณะที่เริ่มพัฒนาภูมิภาคส่วนนี้ของประเทศเมื่อ พ.ศ. 2505 การลงมือก่อสร้างเริ่มขึ้นเมื่อ พ.ศ. 2507    ต่อมา พ.ศ. 2... ","126":" หากเกณฑ์การจัดอันดับ ‘สถานศึกษาที่ประสบความสำเร็จที่สุดในโลก’ วัดกันที่จำนวนนักเรียนที่สามารถสอบเข้าเรียนในมหาวิทยาลัยระดับโลกได้ ไม่แปลกที่ King’s College School Wimbledom(king’s college) จะติดระดับท็อป 1 ใน 5 โรงเรียนที่มีคะแนนสอบดีที่สุดของอังกฤษมาโดยตลอด   มีนักเรียนปีละประมาณ 25% หรือ 300 คนในช่วง 6 ปีที่ผ่านมา สอบเข้าเรียนในมหาวิท... ","127":" สืบเนื่องจากกรณีสำนักเลขาธิการนายกรัฐมนตรี (สลน.) เผยแพร่สัญญาซื้อขายโทรศัพท์เคลื่อนที่ยี่ห้อ Apple รุ่น iPhone 12 จำนวน 111 เครื่อง เพื่อทดแทน iPhone 7 รุ่นก่อนหน้าที่เคยใช้มาแล้วกว่า 4 ปี ก่อนที่เพจเฟซบุ๊กมูลนิธิกระจกเงา จะโพสต์ข้อความขอรับบริจาคโทรศัพท์เครื่องเก่าของผู้บริหารทั้ง 111 คน ซึ่งได้รับการตอบกลับจาก นัทรียา ทวีวงศ์ ที่ปรึกษานายกรัฐมนต... ","128":" วานนี้ (24 พฤศจิกายน) ราชกิจจานุเบกษาได้เผยแพร่ระเบียบคณะกรรมการกองทุนเงินให้กู้ยืมเพื่อการศึกษา ว่าด้วยหลักเกณฑ์ วิธีการ และเงื่อนไขเกี่ยวกับการให้เงินกู้ยืมเพื่อการศึกษาและการชำระเงินคืนกองทุน (ฉบับที่ 2) พ.ศ. 2564    โดยที่เป็นการสมควรแก้ไขเพิ่มเติมระเบียบคณะกรรมการกองทุนเงินให้กู้ยืมเพื่อการศึกษา ว่าด้วยหลักเกณฑ์ วิธีการ และเงื่... ","129":" จริงอยู่ที่ว่าสถานการณ์โควิดเป็นตัวเร่งให้ระบบการศึกษาไทย (จริงๆ ก็ทั่วโลก) ต้องลุกขึ้นมาเปลี่ยนแปลงในอัตราเร่งที่เร็วกว่าเดิม แต่หากถามคนในแวดวงการศึกษาและประชาชนที่เติบโตมากับระบบการศึกษาไทยคงได้แต่ยิ้มอ่อน เราได้ยินคำว่า “การศึกษาแบบเดิมไม่ตอบโจทย์โลกยุคใหม่อีกต่อไป” มาตั้งแต่ยุค Education Disruption แต่สุดท้ายเราก็ยังอยู่กับระบบการศึกษาไทยแบบเด... ","140":" ถ้าต้องเลือกเพียงทักษะเดียวที่จำเป็นที่สุดหากต้องการเป็นผู้รอดในยุคนี้ ขอเลือก ‘ทักษะการเรียนรู้ไม่หยุด   เมื่อเรากำลังอยู่บนโลกที่เปลี่ยนแปลงแทบจะทุกวินาที คงไม่มีทักษะไหนที่จะรับมือได้ดีไปกว่าการไม่หยุดเรียนรู้ เพื่อเตรียมพร้อมรับมือกับสิ่งใหม่ๆ อยู่เสมอ ยิ่งเราอยู่ในโลกยุคดิจิทัลที่เชื่อมโลกทั้งใบไว้ด้วยเทคโนโลยี ยิ่งทำให้การเรียนรู้ก... ","141":" มหาวิทยาลัยไทยอยู่ตรงไหนในการจัดอันดับโลก... ","142":" จากกรณีครูสาวของโรงเรียนแห่งหนึ่งในจังหวัดนครสวรรค์ ออกมาโพสต์ภาพและข้อความผ่านโซเชียลมีเดียส่วนตัว ระบุถึงเหตุผลของการขอลาออกจากการทำหน้าที่ครู ซึ่งเหตุผลที่เธอเล่าถึง กลายเป็นประเด็นใหญ่ให้ถกเถียงเป็นวงกว้างบนสังคมออนไลน์ เป็นที่มาของแฮชแท็ก #ทําไมครูไทยอยากลาออก ในทวิตเตอร์ที่มีผู้ร่วมทวีตความเห็นกับประเด็นนี้ไม่น้อยกว่า 1 แสนครั้ง   ... ","143":" วันนี้ (11 พฤศจิกายน) ธนกร วังบุญคงชนะ โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า เมื่อเวลา 09.00 น. ณ อาคารอเนกประสงค์ สถาบันวิชาการป้องกันประเทศ พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม เป็นประธานในพิธีเปิดการศึกษาหลักสูตรการป้องกันราชอาณาจักร (วปอ.) รุ่นที่ 64 มีผู้เข้ารับการศึกษาจำนวน 288 คน และนักศึกษาจากมิตรประเทศ ได้แก... ","144":" สำนักข่าว Xinhua ของจีน รายงานในวันนี้ (23 ตุลาคม) ว่า รัฐบาลจีนได้ผ่านกฎหมายด้านการศึกษาฉบับใหม่ที่พยายามตัดลด ‘แรงกดดัน 2 ทาง’ ของเด็กนักเรียน ทั้งจากการทำการบ้านและการเรียนพิเศษนอกสถานที่ในวิชาหลักต่างๆ   กฎหมายใหม่ดังกล่าว ซึ่งยังไม่เผยแพร่รายละเอียดทั้งหมด กำหนดให้รัฐบาลท้องถิ่นทั่วประเทศ ต้องรับผิดชอบในการดำเนินการเพื่อให้แน่ใจว่าแ... ","145":" กลับมาอีกครั้ง ฟอรัมที่ถูกพูดถึงมากที่สุดแห่งปี THE STANDARD ECONOMIC FORUM 2021   ปีนี้มาในธีม THE GREAT REFORM: THAILAND’S TIPPING POINT FOR A SUSTAINABLE FUTURE เวทีสำหรับทุกคนที่ต้องการ ‘ปฏิรูป’ ประเทศไทยเพื่ออนาคตที่ยั่งยืน   ชวนฟังเสียงจากต่างมุมมอง ทั้งภาครัฐ เอกชน สถาบันการศึกษา ประชาสังคม คนรุ่นใหญ่ คนรุ่นใหม่  ... ","146":" วันนี้ (20 ตุลาคม) อนุทิน ชาญวีรกูล รองนายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงสาธารณสุข (สธ.) ให้สัมภาษณ์ถึงการฉีดวัคซีนป้องกันโควิดในเด็กนักเรียนว่า ขณะนี้สามารถฉีดวัคซีนได้ตามที่คาดการณ์ ข้อมูลจากหมอพร้อมฉีดแล้วกว่า 2 ล้านราย พร้อมรับการเปิดภาคเรียนในเดือนพฤศจิกายนนี้    ทั้งนี้จากการฉีดที่ผ่านมา ยังไม่พบอาการข้างเคียงที่รุนแรงเป็นอ... ","147":" แทนที่เราจะเฝ้ารอให้การปฏิรูปการศึกษาครั้งแล้วครั้งเล่ามีความคืบหน้า หรือมานั่งถกเถียงกันว่าทำไมเด็กไทยเรียนจบแต่ไร้คุณภาพเมื่อเทียบกับประเทศอื่นๆ การโทษหลักสูตร ยื่นข้อกล่าวหาให้ครู ร้ายสุดคือโยนความรับผิดชอบนี้ให้กับเด็ก อาจจะต้องมีใครสักคนที่ลุกขึ้นมาชำแหละข้อเท็จจริงของปัญหาและพิสูจน์ให้เห็นว่า ทุกอย่างแก้ไขได้ อย่างน้อยๆ ก็ในทางที่ตัวเองสามารถ... ","148":" วันที่ 28 สิงหาคมที่ผ่านมาเป็นวันครบรอบ 1 ปีแห่งการสูญเสียนักแสดงมากความสามารถอย่าง Chadwick Boseman และเพื่อเป็นการระลึกถึงคุณงามความดีของนักแสดงผู้ล่วงลับ Netflix และ Howard University จึงจับมือกันตั้งกองทุนการศึกษาในจำนวนเงิน 5.4 ล้านดอลลาร์ หรือราวๆ 182 ล้านบาท   กองทุน Chadwick A. Boseman Memorial Scholarship จะมอบทุนการศึกษาให้กับน... ","149":" วันนี้ (7 ตุลาคม) มีการจัดงานผ่านออนไลน์ เพื่อเปิดตัวกลุ่ม ‘รวมไทย ยูไนเต็ด’ โดยระบุว่ากลุ่มที่ตั้งขึ้นเป็นการรวมตัวกันของประชาชนมืออาชีพในหลากหลายสาขาที่อยากเห็นประเทศไทยเปลี่ยนแปลงไปในทางที่ดีขึ้น โดยผู้ร่วมอุดมการณ์ในการก่อตั้ง 4 คน ซึ่งต้องการเปลี่ยนแปลงประเทศไทยให้เป็นประเทศที่พัฒนาแล้ว ด้วยการสร้างเส้นทางใหม่ให้ประเทศไทย ภายใต้พันธกิจในการบริ... ","160":" วันนี้ (3 ตุลาคม) ที่หน้ากระทรวงศึกษาธิการ ตั้งแต่เวลา 16.30 น. กลุ่มปฏิวัติการศึกษาไทย ร่วมกับ กลุ่มโมกหลวงริมน้ำ, กลุ่มนักเรียนเลว, นักเรียนนอกห้อง, Thai STF Claim, Society Group, สหพันธ์นักเรียนนครสวรรค์ และ คนรุ่นใหม่นครสวรรค์ จัดกิจกรรมเรียกร้องให้มีการปฏิรูปการศึกษา   โดยทางกลุ่มได้นำเครื่องขยายเสียงมาติดตั้ง พร้อมนำป้ายสีชมพูที่เข... ","161":" ช่วง 3-4 ปีที่ผ่านมา ใครที่ผ่านแถวสยามสแควร์และสามย่านคงเห็นการเปลี่ยนแปลงของพื้นที่แถวนั้นไปเยอะมาก ล่าสุดมีการประมูลการบริหารจัดการพื้นที่บริเวณโรงหนังสกาลา โดยมีค่าตอบแทนสูงลิ่วถึงกว่า 6 พันล้านบาท ซึ่งเจ้าของพื้นที่ทั้งหมดที่พูดมาก็คือมหาวิทยาลัยกลางเมืองที่เก่าแก่ที่สุดแห่งหนึ่งของไทยนั่นเอง   หลายคนอาจตั้งคำถามว่ามหาวิทยาลัยจะเปลี่... ","162":" “อย่างน้อยสิ่งที่เราทำ มันทำให้เด็กอยากเรียนภาษาอังกฤษ ไม่ต้องเก่งระดับประเทศหรอก แค่ให้เขารู้สึกว่าการเรียนภาษาอังกฤษมันสนุกได้ แค่นี่เราก็มีความสุขแล้ว” ครูบอลลี่-ธีรพงษ์ มีสัตย์ หรือทิชเชอร์บอลลี่ ของเด็กๆ โรงเรียนประสาทรัฐประชากิจ จังหวัดราชบุรี ที่โด่งดังจากคลิปไวรัล มิติใหม่แห่งการสอนภาษาอังกฤษ! เมื่อปี 2562   และเป็นคนเดียวกันที่โ... ","163":" นอกจากจะสร้างชื่อเสียงและเผยแพร่วัฒนธรรมไทยให้คนทั่วโลกได้เห็นแล้ว โดยเฉพาะในมิวสิกวิดีโอเพลง LALISA ล่าสุด ลิซ่า-ลลิษา มโนบาล แห่งวง BLACKPINK ก็ทำให้คนไทยได้ปลาบปลื้มใจกันอีกครั้ง เพราะมีการรายงานว่าเธอจะเริ่มต้นทำการกุศลเพื่อช่วยเหลือเด็กในเรื่องของการศึกษาในประเทศไทย   Korean for International Cultural Exchange หรือองค์กรส่งเสริมการแ... ","164":" ทุกครั้งที่มีการเปลี่ยนรัฐบาลหรือรัฐประหาร ประวัติศาสตร์จะเป็นวิชาแรกๆ ที่รัฐมนตรีแทบทุกคนต้องการปรับปรุง ราวกับเป็นมิชชัน สาเหตุเป็นเพราะวิชานี้มีอำนาจในการกำหนดจิตสำนึกทางการเมืองและวิธีคิดต่อชนชั้นของคนในชาติ    แต่เหมือนโศกนาฏกรรม วิชาประวัติศาสตร์กลับเป็นวิชาที่ปรับปรุงล่าช้ามาก เช่นเดียวกับงบประมาณเพื่อพัฒนาบุคลากรก็ยังไม่มีอย... ","165":" ยอดผู้ติดเชื้อโควิดรายวันของไทยที่ ศบค. รายงานยังคงแตะหลักหมื่นต่อเนื่อง บวกกับข้อมูลจากกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) พบว่า มีเด็กติดเชื้อโควิดรายวันสูงสุดประมาณ 2,900 คน จำนวนเด็กติดเชื้อสะสม 107,245 คน (ข้อมูล ณ วันที่ 20 สิงหาคม 2564) และมีแนวโน้มเพิ่มขึ้น      สิ่งที่น่ากังวลใจคือ ราว 70% ของตัวเลขเป็นกลุ่มย... ","166":" ข้อสงสัยที่ทั่วโลกตั้งคำถาม คือเป็นไปได้จริงหรือที่ตาลีบันจะเปลี่ยนแนวคิดและให้สิทธิเสรีภาพแก่ผู้หญิงมากกว่าในอดีต... ","167":" เพื่อดึงดูดพนักงานที่มีความสามารถให้อยู่กับองค์กร เหล่าบริษัทยักษ์ใหญ่ในสหรัฐฯ ต่างสรรหาวิธีต่างๆ เพื่อสร้างความน่าสนใจให้กับตัวเอง ซึ่งหนึ่งในนั้นคือการ ‘จ่ายค่าเล่าเรียนให้ 100%’ สำหรับพนักงานที่อยากเรียนต่อ   Target หนึ่งในยักษ์ค้าปลีกในอเมริกากลายเป็นบริษัทล่าสุดที่ได้ออกมาประกาศว่า จะเป็นผู้รับผิดชอบค่าใช้จ่ายที่ครอบคลุมค่าเล่าเรียน... ","168":" การศึกษาคือรากฐานสำคัญของชีวิต ทว่า ‘ค่าใช้จ่าย’ กลายเป็นอุปสรรคสำคัญสำหรับการเรียนในระดับปริญญาในสหรัฐอเมริกา จากข้อมูลพบว่า หนี้ที่ถูกกู้มาเรียนมีมูลค่ารวมกันกว่า 1.7 ล้านล้านดอลลาร์สหรัฐ หรือกว่า 55 ล้านล้านบาท ทำให้ Walmart ประกาศที่จะขจัดอุปสรรคด้วยการจ่ายค่าเล่าเรียนและหนังสือ 100% ให้กับพนักงานที่สนใจจะเรียนต่อ   ยักษ์ใหญ่ค้าปลีกป... ","169":" ธุรกิจสถาบันกวดวิชาในประเทศจีนที่มีมูลค่าราว 1 แสนล้านดอลลาร์สหรัฐ มีความเสี่ยงจะได้รับผลกระทบอย่างรุนแรง หลังทางการจีนกำลังพิจารณาออกกฎควบคุมธุรกิจที่เกี่ยวข้องกับการศึกษาจะต้องไม่แสวงหากำไร   แหล่งข่าวในแวดวงการศึกษาจีนเปิดเผยว่า ภายใต้กฎใหม่ดังกล่าว ธุรกิจสถาบันกวดวิชาจะไม่ได้รับอนุญาตให้ระดมทุนหรือขายหุ้นสู่สาธารณะ ขณะที่บริษัทที่จดท... ","180":" วันนี้ (17 กรกฎาคม) จิราวุฒิ จิตจักร ครูโรงเรียนบ้านโพรงมะเดื่อวิทยาคม จังหวัดนครปฐม ในฐานะตัวแทนเครือข่ายผู้ได้รับผลกระทบจากการเรียนออนไลน์ ซึ่งประกอบด้วย ครู นักเรียน และผู้ปกครอง ที่ได้ร่วมกันเข้าชื่อในแคมเปญ #จัดอุปกรณ์พร้อมอินเทอร์เน็ตคุณภาพให้กับครูและนักเรียนไทย ผ่านเว็บไซต์ change.org รวม 4,855 คน ยื่นหนังสือร้องเรียนกับ วันนิวัติ สมบูรณ์ ส... ","181":" วันนี้ (15 กรกฎาคม) กลุ่มผู้ปกครองเด็กอนุบาลในโรงเรียนเอกชนแห่งหนึ่ง รวมตัวกัน 147 คน ยื่นหนังสือถึงผู้บริหารโรงเรียน ขอเรียกร้องความชัดเจนในนโยบายการเรียนการสอนในช่วงสถานการณ์โควิด และแผนการปฏิบัติงานปีการศึกษา 2564 หลังจากเด็กอนุบาลต้องเปลี่ยนการเรียนมาในรูปแบบเรียนออนไลน์ แต่โรงเรียนไม่มีแนวโน้มคืนค่าเล่าเรียนให้กับผู้ปกครอง ทั้งที่นักเรียนไม่ได... ","182":" การศึกษาและเทคโนโลยีเปลี่ยนแปลงเร็วขึ้นในทุกๆ วัน ยิ่งทำความเข้าใจและปรับตัวได้เร็วขึ้นเท่าไรเราก็จะสามารถก้าวต่อไปได้เร็วขึ้นเท่านั้น   55 ปีที่สถาบันบัณฑิตพัฒนบริหารศาสตร์ หรือนิด้า ให้ความสำคัญในการพัฒนาหลักสูตรอย่างต่อเนื่องเพื่อสร้างรากฐานของการศึกษาที่ดี และสามารถนำมาพัฒนาและต่อยอดทั้งในเชิงของธุรกิจและสังคมได้   [Advert... ","183":" Louis Vuitton บริจาคเงินจำนวน 380,000 ดอลลาร์สหรัฐ หรือราว 12 ล้านบาทให้ผ่านโปรแกรมที่มีชื่อว่า Generation Unlimited ในประเทศกานา ช่วยเหลือเรื่องการศึกษาของเยาวชนในประเทศกานา ซึ่งเป็นบ้านเกิดของครอบครัว เวอร์จิล แอบโลห์   เป็นอีกโครงการที่การตอกย้ำวิสัยทัศน์ของ เวอร์จิล แอบโลห์ ที่ต้องการช่วยเหลือชาวแอฟริกันให้มากขึ้น หลังจากที่ได้นำเสนอ... ","184":" องค์กรการกุศล YELLOW ของ ฟาร์เรลล์ วิลเลียมส์ ประกาศการจัดตั้งโรงเรียนเอกชนหลายแห่งสำหรับนักเรียนที่มีรายได้น้อยที่บ้านเกิดของเขาในรัฐเวอร์จิเนีย โดยจะประเดิมเปิดโรงเรียน ณ เมืองนอร์ฟอล์กเป็นที่แรก   ฟาร์เรลล์ได้กล่าวในการแถลงการณ์ว่า “เราไม่อยากให้การหยุดการเรียนรู้ทำให้เด็กหลายคนต้องตามหลังคนอื่น เราอยากจะออกแบบการศึกษาที่มั่นคงให้กับเ... ","185":" วันนี้ (8 มิถุนายน) จากสถานการณ์การแพร่ระบาดของโควิด-19 ในพื้นที่จังหวัดยะลา ยังคงพบตัวเลขของผู้ติดเชื้ออย่างต่อเนื่อง โดยล่าสุดวันนี้มีผู้ติดเชื้อเพิ่มอีกจำนวน 9 ราย พบในพื้นที่อำเภอเมืองยะลา 1 ราย (ตำบลสะเตง ชุมชนจารูพัฒนา ตลาดเก่า) อำเภอยะหา 2 ราย อำเภอธารโต 2 ราย อำเภอบันนังสตา 3 ราย อำเภอเบตง 1 ราย รวมผู้ป่วยสะสมมีจำนวนทั้งสิ้น 387 ราย จึงต้อง... ","186":" วันนี้ (4 มิถุนายน) กระทรวงความมั่นคงสาธารณะของจีน เปิดเผยว่า จีนกำลังยกระดับการปราบปรามอาชญากรรมที่เกี่ยวข้องกับการสอบ โดยเฉพาะประเด็นเกี่ยวกับการโกง ขณะใกล้มีการสอบแข่งขันเข้ามหาวิทยาลัยระดับชาติ หรือ ‘เกาเข่า’ (Gaokao)   อู๋เจี้ยนผิง เจ้าหน้าที่กระทรวง ระบุว่า สำนักงานตำรวจมีแผนปราบปรามการโกงทุกรูปแบบ ตั้งแต่การจัดหาเอกสารหรือคำตอบของ... ","187":" วันนี้ (2 มิถุนายน) พิธา ลิ้มเจริญรัตน์ ส.ส. บัญชีรายชื่อและหัวหน้าพรรคก้าวไกล อภิปราย พ.ร.บ. ร่างงบประมาณรายจ่ายประจำปี 2565 วาระที่ 1 โดยระบุว่า ขอเริ่มต้นด้วยคำถามว่า ‘ลึกลงไปในใจท่านนั้น’ หลังจากที่ฟังอภิปรายกันมา 3 วัน 3 คืน เชื่อจริงๆ หรือว่างบประมาณ 3.1 ล้านล้านบาทฉบับนี้จะนำพาประชาชนออกจากวิกฤตที่หนักหนาสาหัสนี้ได้จริง ที่ต้องตั้งคำถามอย่าง... ","188":" เมื่อวันศุกร์ (28 พฤษภาคม) ที่ผ่านมา โจ ไบเดน ประธานาธิบดีสหรัฐฯ ได้เสนองบประมาณประจำปี 2022 ต่อสภาคองเกรส ซึ่งเป็นงบประมาณแรกอย่างเป็นทางการภายใต้การบริหารของไบเดน   โดยงบประมาณก้อนนี้ได้รวมเอา 2 ข้อเสนอสำคัญที่ไบเดนต้องการจะผลักดันคือ แผนยกระดับสวัสดิการครอบครัว (The American Famillies Plan) และแผนกระตุ้นการจ้างงาน (The American Jobs P... ","189":" วานนี้ (26 พฤษภาคม) สำนักข่าวท้องถิ่นเมียนมารายงาน สมาชิกสมาพันธ์ครูเมียนมาเผย หลังจากเปิดให้ลงทะเบียนเรียนได้ตั้งแต่วันจันทร์ที่ผ่านมานี้ ก่อนที่จะเปิดภาคเรียนใหม่ในวันที่ 1 มิถุนายน โดยนักเรียนเมียนมาราว 90% ปฏิเสธเข้าชั้นเรียน ภายใต้ระบอบเผด็จการทหาร ขณะที่พ่อแม่และผู้ปกครองจำนวนมากแสดงจุดยืนชัดเจน ไม่ต้องการให้ลูกหลานเข้าชั้นเรียนดังกล่าว ไม่อย... ","200":" วันนี้ (22 พฤษภาคม) บริเวณหน้ากระทรวงศึกษาธิการ ตัวแทนนักเรียนจำนวน 5 คน จากกลุ่มสหภาพนักเรียนฯ จัดกิจกรรมแสดงออกเชิงสัญลักษณ์ผ่าน ‘Performance Art’ เพื่อเป็นการแสดงจุดยืนในการต่อต้านการรัฐประหาร ชาตินิยม และร่าง พ.ร.บ. การศึกษาฯ ที่กำลังจะเข้าสภา เนื่องจากวันนี้เป็นวันครบรอบ 7 ปี การรัฐประหารเมื่อวันที่ 22 พฤษภาคม 2557   กิจกรรมเริ่มขึ้... ","201":" ต้องปรบมือให้กับ SkillLane (สกิลเลน) บริษัท Online Learning Platform และ Digital Training Platform ของไทยที่คว้าอันดับ 36 ของบริษัทที่มีการเติบโตสูงสุดในเอเชียแปซิฟิก และเป็นอันดับหนึ่งของบริษัทที่เติบโตรวดเร็วที่สุดในธุรกิจการศึกษา (Education) จากการจัดอันดับประจำปี 2021    ผลสำรวจดังกล่าวจัดทำร่วมกันระหว่างสื่อชั้นนำระดับโลก Finan... ","202":" วานนี้ (19 เมษายน) ธันว์ธิดา วงศ์ประสงค์ ผู้อำนวยการสำนักนวัตกรรมและทุนการศึกษา กล่าวถึงวิกฤตการแพร่ระบาดของโรคโควิด-19 ทำให้ปัญหาความเหลื่อมล้ำทางการศึกษาทวีความรุนแรงขึ้น เด็กและเยาวชนในครอบครัวที่ขาดแคลนทุนทรัพย์มีความเสี่ยงที่จะหลุดออกจากระบบการศึกษา โดยเฉพาะอย่างยิ่งในช่วงหัวเลี้ยวหัวต่อของการเลื่อนชั้นเรียนระดับต่างๆ แม้ว่าพวกเขาจะมีศักยภาพใน... ","203":" ไม่ใช่แค่โลกการทำงาน ภาคอุตสาหกรรม หรือกลุ่มธุรกิจเท่านั้น ที่ถูก Disrupt จากเทคโนโลยี โลกาภิวัตน์ และโควิด-19 เพราะ ‘ภาคการศึกษา’ ก็กลายเป็นอีกหนึ่งเซกเตอร์ที่ได้รับผลกระทบโดยตรงแบบเต็มๆ จากความเปลี่ยนแปลงที่เกิดขึ้นในทุกๆ วินาที    บ่อยครั้งเราจึงได้ยินประเด็นปัญหาหลักสูตรการศึกษา ‘Outdated’ ตกยุค ล้าหลัง ส่งผลกระทบต่อเนื่องแบบโดม... ","204":" วานนี้ (23 กุมภาพันธ์) รายงานฉบับใหม่ที่เผยแพร่ออกมาเมื่อวันที่ 22 กุมภาพันธ์ที่ผ่านมา ระบุว่านับตั้งแต่เริ่มเกิดการระบาดของโรคโควิด-19 นั้น 2 ใน 3 ของประเทศที่มีรายได้ต่ำและรายได้ปานกลางระดับต่ำ (Lower Middle-Income) ได้ปรับลดงบประมาณด้านการศึกษาลง แม้จะมีความต้องการเงินทุนเพิ่มขึ้นก็ตาม   Education Finance Watch รายงานที่รวบรวมและสรุปข... ","205":" ปดิพัทธ์ สันติภาดา พรรคก้าวไกล ปูดปมนักเรียนถูกละเมิดสิทธิทางการเมือง ถูกข่มขู่ คุกคามในสถานศึกษาหลังชูสามนิ้ว ปัญหาด้านบุคลากร ค่าอาหารกลางวันที่เพิ่มมาให้นักเรียนเพียงบาทเดียว   ด้าน ณัฏฐพล ทีปสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ โต้กลับงบอาหารกลางวันที่เพิ่มขึ้น 1 บาท อนาคตเพิ่มขึ้นเเน่นอน โอดตนเองลงไปแก้ปัญหา รับฟังแต่ละเรื่องจริงจัง ... ","206":" วันนี้ (9 กุมภาพันธ์)​ ณัฏฐพล ทีปสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ ระบุว่า วันนี้ได้มาชี้แจงเรื่องสำคัญต่อที่ประชุมคณะรัฐมนตรี (ครม.) คือเรื่อง พ.ร.บ. การศึกษา ซึ่งหลังจากผ่าน ครม. แล้ว ก็จะส่งให้สภาพิจารณาร่วมกับร่างที่เสนอโดยประชาชน และรวบรวมข้อเท็จจริงเกี่ยวกับการศึกษา คาดว่าจะเสนอที่ประชุมสภาได้ในสมัยประชุมครั้งต่อไป    ส่ว... ","207":" อดีตประธานาธิบดีแห่งสหรัฐอเมริกาอย่าง บารัก โอบามา เผยว่าโปรเจกต์ใหญ่ที่มีชื่อว่า Obama Presidential Center ที่จะเป็นทั้งสวนการเรียนรู้ ห้องสมุด พื้นที่สาธารณะของชาวชิคาโกจะเริ่มสร้างในปี 2021 นี้ หลังรอคอยการอนุมัติจากทางการถึง 4 ปี   โครงการนี้เป็นของมูลนิธิ Obama Foundation ที่ร่วมมือกับทางการเมืองชิคาโกด้วยเงินลงทุนสร้างประมาณ 500 ล้... ","208":" ทางการฮ่องกงเปิดเผยแนวทางปฏิบัติเพื่อเสริมสร้างความมั่นคงแห่งชาติ สำหรับโรงเรียนต่างๆ ทั่วฮ่องกง โดยบรรจุหลักสูตร รวมถึงการสอนเด็กนักเรียนอายุตั้งแต่ 6 ขวบ ด้วยเนื้อหาที่เกี่ยวกับการสมรู้ร่วมคิดกับกองกำลังต่างชาติและการบ่อนทำลายความมั่นคงของฮ่องกง   สำนักการศึกษาของฮ่องกงเป็นผู้เผยแพร่เอกสารแนวทางปฏิบัติดังกล่าวในวันนี้ (5 กุมภาพันธ์) ซึ... ","209":" วันนี้ (3 กุมภาพันธ์) ดร.เผ่าภูมิ โรจนสกุล รองเลขาธิการพรรคเพื่อไทย กล่าวสุนทรพจน์ในการประชุมระหว่างประเทศของพรรคการเมืองในเอเชีย โดยกลุ่มคนรุ่นใหม่ ICAPP Youth Wing ซึ่งจัดโดยองค์การสหประชาชาติ (UN) ว่าภาคแรงงานของไทยได้รับผลกระทบจากการระบาดของโควิด-19 อย่างหนัก เนื่องจากแรงงานในภาคบริการ โดยเฉพาะการท่องเที่ยวได้รับความเสียหายสูงเป็นอันดับ 4 ของโล... ","220":" สรุปประเด็นสำคัญงานเสวนาทางการศึกษา ร่วมหารือเพื่อหาทางออก ‘โรงเรียนต้องปรับตัวอย่างไร เมื่อโควิด-19 รุกรานการศึกษา’    เมื่อวันที่ 28 มกราคม 2564 กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ​จัดเสวนาวิชาการ Equity Forum เพื่อร่วมหารือประเด็นสำคัญก่อนเปิดเรียนวันที่ 1 กุมภาพันธ์นี้ ยื่นข้อเสนอแก่ภาครัฐและหน่วยงานที่เกี่ยวข้องเร่งจัดการ... ","221":" องค์การเพื่อการศึกษา วิทยาศาสตร์ และวัฒนธรรมแห่งสหประชาชาติ หรือ UNESCO เปิดเผยรายงานในวันการศึกษาสากล (International Day of Education) เมื่อวันอาทิตย์ (24 มกราคม) ที่ผ่านมา พบว่า ผลกระทบจากสถานการณ์แพร่ระบาดของโรคโควิด-19 ทำให้ทั่วโลกสูญเสียปีการศึกษาไปเฉลี่ยถึง 5.5 เดือน หรือราว 2 ใน 3 ของปีการศึกษา โดยสาเหตุหลักมาจากการปิดโรงเรียนเพื่อป้องกันการ... ","222":" หรือการเกิดขึ้นของโควิด-19 จะเป็นสัญญาณสำคัญที่ผลักดันให้เกิดการปรับตัว และนำมาซึ่งเทคโนโลยีและนวัตกรรมการศึกษารูปแบบใหม่ ที่ให้ผู้เรียนเกิดการเรียนรู้ด้วยตัวเอง โดยสอดรับกับบริบทของแต่ละพื้นที่ทั่วโลก? คำถามชวนคิดสำหรับคนที่เชื่อว่า พื้นฐานของสังคมที่ดี ต้องเกิดจากการมีทรัพยากรบุคคลที่ดี และทรัพยากรบุคคลที่มีคุณภาพจำเป็นต้องได้รับการศึกษาที่มีคุณภ... ","223":" 1 ปีผ่านไปกับการผลักดัน Coding ให้เป็นพื้นฐานทางความคิดของนักเรียนไทย ที่สามารถนำไปต่อยอดกับรายวิชาเรียน วิถีชุมชน จนนำไปสู่พื้นฐานของการสร้างนวัตกรรมแห่งอนาคต และแนวทางการสร้างหลักสูตร Coding เพื่อคนไทยทุกคน... ","224":" THE STANDARD Daily ประจำวันที่ 1 ธันวาคม 2563  เวลา 19.00 น.   เทอมการศึกษาใหม่ปีนี้ อุณหภูมิสูงผกผันกับบรรยากาศที่เริ่มจะเย็น เมื่อกลุ่มนักเรียนที่เรียกตัวเองว่า ‘นักเรียนเลว’ ประกาศเปิดศึกกับระบบการศึกษา ด้วยการนัดรวมตัวสวมชุดไพรเวตเข้าเรียนทั่วประเทศ เพื่อต่อต้านการบังคับสวมชุดนักเรียนของสถานศึกษา อันเป็นความเคลื่อนไหวต่อเนื่องจา... ","225":" วันนี้ (21 พฤศจิกายน) ที่บริเวณใต้บีทีเอสสยาม ตั้งแต่เวลา 18.00 น. กิจกรรมการชุมนุม ‘บ๊ายบายไดโนเสาร์’ ของกลุ่มนักเรียวเลว นำโดย มิน-ลภนพัฒน์ หวังไพสิฐ แกนนำ เข้าสู่ช่วงหัวค่ำหลังจากที่ปิดถนนพระรามที่ 1 ตั้งแต่แยกเฉลิมเผ่าถึงแยกปทุมวัน เพื่อใช้พื้นที่สำหรับตั้งเวทีปราศรัย บรรยากาศยังคงคึกคักอย่างต่อเนื่อง มวลชนที่ส่วนใหญ่เป็นเยาวชน นักเรียน และนักศ... ","226":" ‘ถ้าการศึกษาไทยดี ทำไมต้องเรียนพิเศษ’ คำถามนี้เกิดขึ้นซ้ำๆ บ่อยๆ เมื่อเราพูดถึงปัญหาการศึกษาไทยกับการเรียนพิเศษ   การเรียนพิเศษ คือการเรียนการสอนนอกห้องเรียนเพื่อเติมหรือเสริม (Supplement) การเรียนแบบปกติจากในห้องเรียน ถือเป็น ‘บริการ’ รูปแบบหนึ่ง บางคนก็อาจเรียกการเรียนพิเศษว่าเป็น ‘Shadow Education’    การเรียนพิเศษอาจจ... ","227":" ในปี 2562 งานวิจัยโดยโครงการพัฒนาแห่งสหประชาชาติ (UNDP) พบว่าแม้ประเทศไทยได้รับการยอมรับจากนานาชาติว่าเป็นดินแดนที่ยอมรับความแตกต่างและความหลากหลาย แต่ในความเป็นจริงบุคลากรที่มีความหลากหลายทางเพศยังคงถูกจำกัดสิทธิและถูกเลือกปฏิบัติ ซึ่งเป็นอุปสรรคในการหางานและทำงาน   การเลือกปฏิบัติดังกล่าวเกิดขึ้นสองรูปแบบ คือแบบเป็นทางการและไม่เป็นทางก... ","228":" วันนี้ (12 ตุลาคม) องค์การนักศึกษามหาวิทยาลัยธรรมศาสตร์ออกแถลงการณ์กรณีการชุมนุมในวันที่ 14-16 ตุลาคมนี้ โดยระบุรายละเอียดว่า   เนื่องด้วยมหาวิทยาลัยธรรมศาสตร์ได้ให้พื้นที่และสนับสนุนการแสดงออกทางการเมืองมาอย่างต่อเนื่องตั้งแต่มีการก่อตั้งมหาวิทยาลัย เพื่อเป็นดำรงไว้ซึ่งเจตนารมณ์ ของอาจารย์สัญญา ธรรมศักดิ์ที่ว่า “นักศึกษามีสิทธิที่จะแสดง... ","229":" เวลาที่ครูตีเด็กทีไรก็มักจะอ้างเสมอว่า อยากให้เด็กเป็นคนดี หรือไม่ก็ต้องการให้เขาเป็นคนมีวินัย คำพูดแบบนี้คงใช้ได้เฉพาะคนรุ่นเก่า แต่สำหรับเด็กรุ่นใหม่นั้นเขาไม่ได้คิดแบบนี้แน่นอน เพราะการลงโทษทางกายนั้นสามารถก่อให้เกิดผลทางลบมากกว่าทางบวก แต่ความคิดเชิงศีลธรรมแบบนี้ไม่ได้ปรากฏเฉพาะในสังคมไทยเท่านั้น แต่พบได้ทั่วโลก แสดงว่ามันจะต้องมีความคิดร่วมกัน... ","240":" ชัยณรงค์ กัจฉปานันท์ ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.) ได้เปิดเผยว่า จากสถานการณ์โรคติดเชื้อไวรัสโคโรนา 2019 (โควิด-19) ซึ่งยังส่งผลกระทบต่อสภาวะเศรษฐกิจของประเทศและการดำรงชีวิตของประชาชนอย่างต่อเนื่อง คณะกรรมการกองทุนเงินให้กู้ยืมเพื่อการศึกษาจึงได้มีมติเห็นชอบขยายระยะเวลามาตรการลดเบี้ยปรับหรือค่าธรรมเนียมกรณีผิดนัดชำระเงินคืน จากเด... ","241":" วันนี้ (6 ตุลาคม) โครงการสร้างเสริมการมีส่วนร่วมของชุมชนเพื่อส่งเสริมสุขภาวะของเด็กที่มีความต้องการพิเศษ โดยสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.) เปิดเวทีสานพลังขับเคลื่อนการจัดการศึกษาเพื่อส่งเสริมสุขภาวะของเด็กที่มีความต้องการพิเศษผ่านการมีส่วนร่วมของชุมชน ผู้ปกครอง และสถานศึกษา รวมทั้งเครือข่ายที่เกี่ยวข้องในท้องถิ่น เข้ามาร่วมกันดูแล... ","242":" วันนี้ (1 ตุลาคม) นักเรียนโรงเรียนเตรียมอุดมศึกษาพัฒนาการ โดยกลุ่มที่เรียกตัวเองว่า ‘กลุ่มเกียมพัฒนาประชาธิปไตย’ จัดกิจกรรม #ชมพูพันธุ์ทิพย์แตกกิ่งใบ โดยนัดหมายในเวลา 15.30 น. ซึ่งก่อนเวลานัดหมายมีนักเรียนกลุ่มหนึ่งมารวมตัวหน้าโรงเรียน แต่ในวันนี้โรงเรียนปิดการเรียนการสอน นักเรียนรายหนึ่งระบุว่า มีการแจ้งหยุดการเรียนเมื่อเวลาประมาณ 20.00 น. ของเมื่... ","243":" วันนี้ (1 ตุลาคม) ผู้ปกครองโรงเรียนสารสาสน์วิเทศบางบัวทอง จังหวัดนนทบุรี รวมตัวเพื่อรวบรวมรายชื่อกว่า 500 คน เรียกร้องให้ผู้อำนวยการโรงเรียนปรับปรุงมาตรฐานดูแลเด็กนักเรียน โดยต้องการให้ทางโรงเรียนติดกล้องวงจรปิดภายในห้องเรียนทุกห้องและทั่วบริเวณโรงเรียนเพื่อความปลอดภัยของนักเรียนและคุณครู และลดโอกาสที่คุณครูจะรังแกนักเรียนพร้อมทั้งลดความรุนแรงในโรง... ","244":" วันนี้ (30 กันยายน) ดร.กนกวรรณ วิลาวัลย์ รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ เปิดเผยภายหลังเป็นประธานในการหารือแนวทางคลี่คลายปัญหาของโรงเรียนสารสาสน์วิเทศราชพฤกษ์ ระหว่าง อรรถพล ตรึกตรอง เลขาธิการคณะกรรมการส่งเสริมการศึกษาเอกชน (กช.) และ พิสุทธิ์ ยงค์กมล ผู้แทนผู้รับใบอนุญาต พร้อมด้วยผู้แทนโรงเรียน ได้แก่ สุทธิพงศ์ ยงค์กมล, สยมพร ทองเนื้อดี, วริศนั... ","245":" วันนี้ (30 กันยายน) ณัฏฐพล ทีปสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ ได้เดินทางไปยังโรงเรียนสารสาสน์วิเทศราชพฤกษ์ในช่วงบ่ายวันนี้ โดยไปพบผู้บริหารของโรงเรียนเพื่อต้องการรับทราบข้อเท็จจริงด้วยตนเอง หลังจากซักถามรายละเอียดกับผู้บริหารแล้วเปิดเผยว่า กรณีที่เด็กๆ ระดับอนุบาลของโรงเรียนสารสาสน์วิเทศราชพฤกษ์ถูกครูกระทำความรุนแรงในครั้งนี้ ตนเองมีความกังว... ","246":" วันนี้ (30 กันยายน) ช่วงเช้าที่ผ่านมาที่โรงเรียนเตรียมอุดมศึกษา กลุ่มครูและนักเรียนบางส่วน นำโดย ภราดร นาทันรีบ นายกสโมสรอาจารย์เตรียมอุดมศึกษา ได้แต่งชุดดำรวมตัวกันบริเวณหน้าตึก 8 ขณะที่นักเรียนได้พร้อมใจผูกโบสีชมพู สวมชุดนักเรียน ชุดพละศึกษา และเสื้อคลุมสีดำ เพื่อแสดงออกเชิงสัญลักษณ์ในการบอยคอตผู้อำนวยการโรงเรียน หลังเซ็นคำสั่งย้ายครู 7 ตำแหน่งก่... ","247":" เรื่องระเบียบการแต่งกายของนักเรียนเป็นประเด็นที่ได้รับการพูดถึงอยู่บ่อยครั้งในสังคมไทย แต่ละโรงเรียนก็มีกฎเกณฑ์ที่ค่อนข้างเข้มงวด ตั้งแต่เรื่องทรงผม ชุดนักเรียน เข็มขัด ตลอดจนถุงเท้าและรองเท้า ดังนั้นการแต่งกายด้วยชุดเครื่องแบบนักเรียนที่ใส่แนวคิดสร้างสรรค์อื่นๆ ลงไป จึงเป็นสิ่งที่เป็นไปได้ยาก และมักถูกมองว่าผิดกฎระเบียบของโรงเรียน ผิดกฎกระทรวง ... ","248":" วันนี้ (29 กันยายน) ดร.ดิศกุล เกษมสวัสดิ์ เลขาธิการคุรุสภา พร้อมด้วยเจ้าหน้าที่ที่เกี่ยวข้อง ร่วมกันแถลงข่าวถึงกรณีครูทำร้ายร่างกายเด็กอนุบาลโรงเรียนสารสาสน์วิเทศราชพฤกษ์ จังหวัดนนทบุรี จนเกิดกระแสวิพากษ์วิจารณ์ในโลกโซเชียลมีเดีย   ดร.ดิศกุล เปิดเผยว่าคุรุสภาได้ตั้งคณะกรรมการสอบสวนข้อเท็จจริงขึ้นและรวบรวมข้อมูลเบื้องต้น โดยในวันพรุ่งนี้ค... ","249":" จากกรณีตำรวจตรวจคนเข้าเมือง จังหวัดนนทบุรี ลงพื้นที่ตรวจสอบโรงเรียนดังในจังหวัดนนทบุรี หลังปรากฏคลิปครูต่างชาติที่ชื่อว่า มาร์วิน ลิวานัก โอเรโฮล่า เป็นชาวฟิลิปปินส์ ที่เป็นครูร่วมห้องเรียนกับครูพี่เลี้ยงจุ๋ม-อรอุมา ปลอดโปร่ง และทำร้ายร่างกายเด็กนักเรียนเช่นเดียวกัน ทั้งผลักหัวเด็กหลายครั้ง และกระชากแขนอย่างแรง    ต่อมาครูชาวฟิลิปปิ... ","260":" THE STANDARD Daily ประจำวันที่ 28 กันยายน 2563  เวลา 19.00 น.   เปิดใจผู้ปกครองกรณี ‘ครูจุ๋ม’ และเปิดปมครูใช้ความรุนแรงกับ ‘ครูทิว’ THE STANDARD Daily เกาะติดประเด็นการใช้ความรุนแรงในรั้วโรงเรียนชื่อดังกับ สันติ ขันธพิริยะอนันต์ แอดมินเพจสมาคมผู้ปกครองโรงเรียนสารสาสน์วิเทศราชพฤกษ์ ถึงความคืบหน้า ความเชื่อใจ และความรู้สึกของเหล่าผ... ","261":" จากกรณีที่ อรอุมา ปลอดโปร่ง หรือครูจุ๋ม พี่เลี้ยงเด็กโรงเรียนสารสาสน์วิเทศราชพฤกษ์ ใช้วิธีลงโทษนักเรียนอนุบาล 1 ด้วยความรุนแรงเกินกว่าเหตุ จนเกิดเป็นกระแสวิพากษ์วิจารณ์จากการกระทำดังกล่าวเป็นวงกว้างนั้น    ล่าสุดวันนี้ (28 กันยายน) ตัวแทนคณะผู้บริหารในเครือโรงเรียนสารสาสน์ แถลงข่าวถึงกระแสวิพากษ์วิจารณ์กับการกระทำของพี่เลี้ยงในโรงเร... ","262":" วันนี้ (28 กันยายน) ได้มีการหารือร่วมกันต่อกรณีพี่เลี้ยงจุ๋ม ทำร้ายนักเรียนโรงเรียนเอกชนแห่งหนึ่งในจังหวัดนนทบุรี โดยเป็นการพูดคุยระหว่างผู้ปกครองและตัวแทนจากโรงเรียน สำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน หรือ สช. เจ้าหน้าที่ตำรวจสถานีตำรวจภูธร (สภ.) ชัยพฤกษ์ จังหวัดนนทบุรี ในฐานะพื้นที่รับผิดชอบ และตัวแทนจากกรมสุขภาพจิต กระทรวงสาธารณสุข  ... ","263":" แนวคิด ‘การปฏิรูปการศึกษาไทย’ คือสิ่งที่ผู้คนตลอดจนหน่วยงานที่เกี่ยวข้องในหลากหลายอุตสาหกรรมต่างก็ได้แสดงทัศนะและเสนอความคิดเห็นในการปรับปรุง เปลี่ยนแปลง และแก้ไขไว้เป็นจำนวนมาก เพื่อที่จะสามารถผลิตบุคลากรออกมาให้ตอบโจทย์ความต้องการขององค์กรและหน่วยงานที่เปลี่ยนแปลงไปอยู่ตลอดเวลา   เมื่อเร็วๆ นี้ ศุภชัย เจียรวนนท์ ประธานคณะผู้บริหาร บริษ... ","264":" “ตลอดระยะเวลา 20 ปีที่ผ่านมา คณะสถาปัตยกรรมศาสตร์และการผังเมือง มหาวิทยาลัยธรรมศาสตร์ เราพูดถึงบทบาทของสถาบันการศึกษาในสังคมนั้นจะต้องมีเรื่องของการเรียน การสอน การวิจัย การบริการวิชาการ การบริการวิชาชีพ แต่ในสถานการณ์เช่นนี้ ในยุคที่โลกก้าวสู่ Next Normal สถาบันการศึกษาต้องทบทวนบทบาทใหม่ และต้องเกิดการเปลี่ยนแปลงที่ชัดเจนยิ่งขึ้น” นี่เป็นเพียงหนึ่... ","265":" รัฐมนตรีกระทรวงศึกษาธิการ แถลงข่าวตอบ 10 ข้อเรียกร้อง ‘นักเรียนเลว’  ... ","266":" การชุมนุมของกลุ่มนักเรียนเลวและภาคีเครือข่ายกว่า 50 โรงเรียนได้เริ่มต้นขึ้นแล้วตั้งแต่เวลา 15.00 น. ซึ่งเป็นการจัดกิจกรรมก่อนเวลานัดหมายที่บริเวณด้านหน้ากระทรวงศึกษาธิการ   สำหรับไฮไลต์ของการชุมนุมในวันนี้คือการนัดหมาย ณัฏฐพล ทีปสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ ขึ้นเวทีเพื่อร่วมดีเบตปัญหาด้านการศึกษา โดยต้องจับตาว่ารัฐมนตรีจะขึ้นเว... ","267":" วันนี้ (3 สิงหาคม) ที่โรงเรียนเตรียมอุดมศึกษา กลุ่มนักเรียน #เกียมอุดมไม่ก้มหัวให้เผด็จการ และนักเรียนจากโรงเรียนมัธยมหลากหลายโรงเรียน รวมตัวจัดกิจกรรม ‘ทำไมฉันไม่อยากไปโรงเรียน’ โดยกำหนดจัดบริเวณเสาธงใกล้ประตูโรงเรียนเตรียมอุดมศึกษา ฝั่งถนนพญาไท   แต่เมื่อถึงเวลานัดหมายคือ 16.00 น. ปรากฏว่าโรงเรียนไม่อนุญาตให้นักเรียนจากโรงเรียนอื่นเข้า... ","268":" วันนี้ (31 สิงหาคม) คณิศ แสงสุพรรณ เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก (EEC) เปิดเผยความคืบหน้าโครงการด้านการศึกษาในพื้นที่ EEC ว่า การประมาณการความต้องการบุคลากรในพื้นที่ EEC ระยะเวลา 5 ปี (2562-2566) จำนวน 475,668 อัตรา แบ่งเป็นสายอาชีวศึกษาและสายสามัญ ร้อยละ 53 และความต้องการจากหลักสูตรประกาศนียบัตร (Non Degree) หลักสูตรการศึกษาระย... ","269":" \"เราเป็นผลผลิตที่ผิดพลาดจากระบบการศึกษาที่แสนดี\" หลังจากองค์กร 'นักเรียนเลว' กลุ่มเคลื่อนไหวที่ออกมาประท้วงกฎทรงนักเรียน จัดขบวนไพรด์เดินเท้าเรียกร้องความเท่าเทียมทางเพศ และชวนไปเป่านกหวีดหน้ากระทรวงศึกษาธิการ #เลิกเรียนไปกระทรวง THE STANDARD Daily ชวนย้อนกลับไปทำความรู้จักองค์กร 'นักเรียนเลว' กลุ่มเคลื่อนไหวจากความคับข้องใจของเด็กมัธยม สังคม... ","280":" ปฏิเสธไม่ได้ว่าการมาของโควิด-19 เป็นตัวเร่งการ Disruption โลก และธุรกิจต้อง Transform ปรับและเปลี่ยนตัวเองให้วิ่งได้เร็วขึ้น รองศาสตราจารย์ แพทย์หญิงจุฬธิดา โฉมฉาย คณบดีวิทยาลัยนานาชาติ มหาวิทยาลัยมหิดล (MUIC) ยอมรับว่า ‘มหิดลอินเตอร์’ เป็นอีกหนึ่งองค์กรการศึกษาที่เผชิญความท้าทายจากเหตุการณ์ดังกล่าว จนต้องปรับการเรียนการสอนอย่างปัจจุบันทันด่วน เ... ","281":" วันนี้ (20 สิงหาคม) พัชรินทร์ ซำศิริพงษ์ ส.ส. กทม. เขต 2 และโฆษกพรรคพลังประชารัฐ กล่าวถึงการชุมนุมเรียกร้องของกลุ่มนักเรียน ที่หน้ากระทรวงศึกษาธิการ วานนี้ว่า ถือเป็นโอกาสดีที่เด็ก เยาวชน ได้สะท้อนประเด็นที่กระทบต่อสิทธิเสรีภาพของตนเองในสถานศึกษา ซึ่งปัญหาส่วนใหญ่กว่า 90% ไม่ใช่เรื่องการเมือง แต่เป็นเรื่องที่นักเรียนต้องเจอ เช่น การตั้งคำถามว่าเหตุ... ","282":" THE STANDARD Daily ประจำวันที่ 18 สิงหาคม 2563  เวลา 19.00 น.   แฟลชม็อบแฮมทาโร่ ชูสามนิ้ว ผูกโบขาว เรื่อยไปถึงการเรียกร้องการปฏิรูปการศึกษา ก่อนหน้านี้น้อยคนจะคาดคิดว่ากิจกรรมข้างต้นจะเกิดจากพลังของเด็กมัธยม ความเปลี่ยนแปลงที่เกิดขึ้นกำลังบอกอะไรเรา ลองทำความเข้าใจที่มาความคับข้องใจของเด็กมัธยม สังคมแบบไหนที่พวกเขาต้องการจะเห็น\r... ","283":" หลังจากที่ภาคีนักศึกษาศาลายาประกาศจัดกิจกรรมแฟลชม็อบ ล่องเรือเพื่อเสรีภาพ ในวันนี้ (18 สิงหาคม) ตั้งแต่เวลา 18.00-20.30 น. หลังอาคารสิริวิทยา (คณะศิลปศาสตร์ มหาวิทยาลัยมหิดล)    ล่าสุด มหาวิทยาลัยมหิดล โดย ศ.นพ.บรรจง มไหสวริยะ อธิการบดี ได้ออกแถลงการณ์เรื่อง มาตรการของมหาวิทยาลัยมหิดลเกี่ยวกับการจัดกิจกรรม แฟลชม็อบศาลายา (ล่องเรือเพ... ","284":" น้องคนหนึ่งที่เรียนจบโบราณคดีไปร่วมชุมนุมที่ราชดำเนินเมื่อวันที่ 16 สิงหาคมที่ผ่านมา ได้ชูป้ายหนึ่งที่เขียนว่า ‘โบราณคดี = สมบัติทุกคน ไม่ใช่เรื่องเฉพาะส่วนตน! หยุดลบประวัติศาสตร์ฝั่งเห็นต่าง หยุดบิดเบือนประวัติศาสตร์ หมุดคณะราษฎรหายอยากได้คืน’ เมื่อเห็นป้ายนี้ผมแทบจะปรบมือให้ เพราะช่างแหวกขนบของคนที่เรียนสายนี้เสียจริง   ย้อนกลับไปวันสง... ","285":" ชีวิตของคุณหญิงกัลยา โสภณพนิช อันที่จริงเธอไม่ได้เกิดมาในตระกูลนายธนาคารใหญ่ มีภูมิลำเนาในอำเภอสีคิ้ว จังหวัดนครราชสีมา เกิดในครอบครัวพ่อค้าตระกูล ‘พงศ์พูนสุขศรี’    คุณหญิงกัลยาโตมาในพื้นที่ซึ่งขาดแคลนทุกอย่าง ไม่มีน้ำประปา ไม่มีไฟฟ้า ต้องทำงานขายขนมข้างทางรถไฟเพื่อจะมีเงินออมฝากธนาคารออมสิน   ไม่เพียงต้องต่อสู้เรื่องสถา... ","286":" วันนี้ (15 สิงหาคม) คณะกรรมการการศึกษาเทศบาลนครปักกิ่งของจีน กำหนดให้เจ้าหน้าที่และนักเรียนสวมหน้ากากในโรงเรียน และถอดได้เมื่อออกไปยังพื้นที่กลางแจ้งที่ไม่มีฝูงชนแออัดและไม่มีการติดต่อใกล้ชิดกัน   โรงเรียนระดับประถมศึกษาและมัธยมศึกษาตอนต้นจะอยู่ภายใต้การบริหารจัดการที่ค่อนข้างปิด และจะมีการลดทอนความเสี่ยงการแพร่ระบาดของโรคโควิด-19 ด้วยกา... ","287":" Q: ถ้าผมมีเหตุผลของผมที่เรียนจบแล้วจะไม่เข้ารับปริญญา การไม่มีใบปริญญาจะมีผลอะไรกับชีวิตไหมครับ เวลาสมัครงานต้องใช้ใบปริญญาบัตรไหม และถ้าพ่อแม่ผมไม่เข้าใจ ผมควรทำอย่างไรดี   A: ยินดีด้วยครับที่กำลังจะจบการศึกษา คงเป็น 4 ปีที่น้องได้ผ่านอะไรมาเยอะ และหลังจากนี้คงมีอะไรอีกมากมายที่น้องจะได้เจอ ได้เรียนรู้ ได้แก้ไขพัฒนา   เรื่องท... ","288":" ดร.คุณหญิงกัลยา โสภณพนิช แถลงข่าวเปิดตัวหนังสือรวบรวมผลงานตลอดระยะเวลา 1 ปีในการดำรงตำแหน่งรัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ (กรกฎาคม 2562 ถึง กรกฎาคม 2563) ประกาศความตั้งใจพัฒนาการศึกษาอย่างต่อเนื่อง ด้วยการนำวิทยาศาสตร์ เทคโนโลยี และนวัตกรรม ‘STI’ (Science-Technology-Innovation) เข้ามาใช้ในระบบการศึกษาไทย เพื่อให้เข้ากับยุคสมัย ซึ่งในหนั... ","289":" เปลี่ยนอนาคตเด็กไทยด้วยบิ๊กดาต้า iSEE 2.0 นวัตกรรมลดความเหลื่อมล้ำทางการศึกษา   กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ได้จัดเวทีเสวนา ‘EdTech และการขับเคลื่อนสังคมด้วยข้อมูล (Data Activism) กรณีศึกษาระบบ iSEE กับการระดมความร่วมมือเพื่อความเสมอภาคทางการศึกษา’ และเปิดตัวระบบ ‘iSEE. 2.0’ นวัตกรรมที่จะช่วยให้ผู้ทำนโยบาย ‘มองเห็น’ สถานการณ... ","300":" ชัยณรงค์ กัจฉปานันท์ ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา (กยศ.) ได้เปิดเผยว่า จากสถานการณ์การแพร่ระบาดของโรคโควิด-19 ซึ่งส่งผลกระทบต่อระบบเศรษฐกิจและค่าใช้จ่ายในการดำรงชีพของประชาชนจำนวนมาก กองทุนขอยืนยันว่าผู้ปกครองที่ได้รับผลกระทบจากสถานการณ์ดังกล่าวไม่ต้องเป็นกังวลว่าจะไม่มีเงินส่งให้ลูกหลานได้เรียน เนื่องจากกองทุนมีเงินเพียงพอให้นักเรียน ... ","301":" กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ได้เปิดตัวนวัตกรรมสร้างความเสมอภาคทางการศึกษา หรือระบบ iSEE 2.0 (Information System for Equitible Education) ตั้งเป้าให้ทุกคน ‘มองเห็น’ สถานการณ์ความเหลื่อมล้ำได้ชัดเจนมากขึ้น เพื่อเป็นจุดเริ่มต้นในการบูรณาการแก้ปัญหาและสร้างความเสมอภาคทางการศึกษาอย่างมีประสิทธิภาพ   iSEE คือฐานข้อมูลขนาดใหญ่ที่รว... ","302":" วันนี้ (30 กรกฎาคม) กลุ่มนักเรียนที่รวมตัวในนาม ‘กลุ่มการศึกษาเพื่อความเป็นไท’ และตัวแทนจากศูนย์ทนายความเพื่อสิทธิมนุษยชน เดินทางมายังศาลปกครองกลาง แจ้งวัฒนะ เพื่อเป็นโจทก์ยื่นเอกสารคำร้องต่อศาลปกครอง ซึ่งมีกระทรวงศึกษาธิการ เป็นผู้ถูกฟ้องคดีที่ 1 และรัฐมนตรีว่าการกระทรวงศึกษาธิการ เป็นผู้ถูกฟ้องคดีที่ 2    โดยขอให้ศาลปกครองพิจารณาร... ","303":" Dior เดินหน้าช่วยเหลือการพัฒนาในสังคมด้านสิทธิสตรีและการศึกษาอย่างต่อเนื่อง ล่าสุดแบรนด์แฟชั่นจากปารีส ได้ร่วมมือกับกลุ่มพันธมิตรทางการศึกษาระดับโลก หรือ Global Education Coalition ขององค์กร UNESCO ในโปรแกรมของแบรนด์ที่มีชื่อว่า Woman @ Dior ที่มุ่งเน้นการให้คำปรึกษาและพัฒนาศักยภาพของผู้หญิง   การร่วมมือครั้งนี้ทางแบรนด์ได้ประกาศออกมาเมื... ","304":" วันนี้ (14 กรกฎาคม) โรงเรียนสายน้ำผึ้ง ในพระอุปถัมภ์ สมเด็จพระเจ้าภคินีเธอ เจ้าฟ้าเพชรรัตนราชสุดา สิริโสภาพัณณวดี ออกเผยแพร่ประกาศ เรื่อง ปิดสถานศึกษาด้วยเหตุพิเศษ โดยระบุว่า อ้างถึงประกาศกระทรวงศึกษาธิการ เรื่องให้สถานศึกษาในสังกัดและในกำกับของกระทรวงศึกษาธิการปิดเรียนด้วยเหตุพิเศษ เนื่องด้วยสถานการณ์การแพร่ระบาดของโรคติดเชื้อโควิด-19 มีการแพร่ระบ... ","305":" เวอร์จิล แอบโลห์ ดีไซเนอร์จากแบรนด์ Louis Vuitton ฝั่งเสื้อผ้าผู้ชาย และผู้ก่อตั้งแบรนด์ Off-White ระดุมทุนการศึกษาจำนวน 1 ล้านดอลลาร์สหรัฐ หรือประมาณ 31 ล้านบาท เพื่อเป็นกองทุนการศึกษาทางด้านแฟชั่นกับชาวแอฟริกันอเมริกัน   โดยทุนการศึกษานี้ ดีไซเนอร์แห่งยุคได้จับมือองค์กรที่ไม่แสวงหาผลกำไรที่มีชื่อว่า Fashion Scholarship Fund ในสหรัฐอเมร... ","306":" มหาวิทยาลัยฮาร์วาร์ดและสถาบันเทคโนโลยีแมสซาชูเซตส์ (MIT) ของสหรัฐฯ ยื่นฟ้องรัฐบาลของประธานาธิบดีโดนัลด์ ทรัมป์ ต่อศาลแขวงในรัฐแมสซาชูเซตส์ เพื่อขอให้ศาลระงับกฎระเบียบใหม่ หลังสำนักงานตรวจคนเข้าเมืองและศุลกากรสหรัฐอเมริกา (ICE) ประกาศไม่อนุญาตให้นักเรียนต่างชาติที่เรียนเฉพาะหลักสูตรออนไลน์พำนักอาศัยในสหรัฐฯ โดยเริ่มตั้งแต่ภาคการศึกษาในฤดูใบไม้ร่วงขอ... ","307":" พิษโควิด-19 นั้นนอกจากส่งผลกระทบหลักในด้านเศรษฐกิจระดับมหภาคแล้ว เหล่านักวิชาการยังประเมินว่าความเหลื่อมล้ำทางการศึกษาจะยิ่งทวีความรุนแรงมากขึ้นหลังจากวิกฤตโควิด-19 เพราะจะมีเด็กหลายล้านคนเสี่ยงหลุดออกจากระบบการศึกษา ข้อมูลอ้างอิงจากสถาบันสถิติแห่งองค์การยูเนสโก (UIS) ระบุว่า “มีเยาวชนมากกว่า 263 ล้านคนทั่วโลกที่อยู่นอกระบบการศึกษา ในจำนวนนี้เป... ","308":" วันนี้ (2 กรกฎาคม) ศิลปสวย ระวีแสงสูรย์ ปลัดกรุงเทพมหานคร กล่าวถึงกรณีการตรวจประเมินความพร้อมสถานศึกษาเกี่ยวกับมาตรการป้องกันโควิด-19 หลัก 20 ข้อ และมาตรการเสริม 24 ข้อว่า กรุงเทพมหานครได้แต่งตั้งคณะกรรมการตรวจติดตามแผนการจัดการเรียนรู้ของโรงเรียนสังกัดกรุงเทพมหานครในสถานการณ์การแพร่ระบาดของโควิด-19 แบ่งออกเป็น 3 คณะ ประกอบด้วย โรงเรียนในกลุ่มกรุงธ... ","309":" วันนี้ (1 กรกฎาคม) ธัญวัจน์ กมลวงศ์วัฒน์ ส.ส. บัญชีรายชื่อพรรคก้าวไกล กล่าวถึงกรณีเปิดเทอมวันแรก ภาระค่าใช้จ่ายของผู้ปกครองเพิ่มสูงในช่วงวิกฤตเศรษฐกิจขณะนี้ เนื่องจากวันนี้เป็นการเปิดเรียนวันแรกหลังจากที่มีการปิดเทอมไปกว่า 5 เดือน และในช่วงเวลานี้จะเห็นข่าวผู้ปกครองต้องรับภาระค่าใช้จ่ายอุปกรณ์การเรียน อีกทั้งมีการสำรวจคิดเห็นและความกังวลต่อผู้ปกครอ... ","320":" ช่างเป็นเรื่องที่น่ายินดีเอามากๆ ที่เมืองไทยของเรากำลังจะมีช่องโทรทัศน์เพื่อการเรียนรู้คุณภาพเพิ่มขึ้นอีกช่องหนึ่ง หลังจากที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) ได้มีมติอนุมัติให้ไทยพีบีเอส สถานีโทรทัศน์สาธารณะแห่งแรกและแห่งเดียวของประเทศไทย ใช้ทีวีดิจิทัลภาคพื้นดินดำเนินการจัดเนื้อหาและผังรายการให้... ","321":" นับเป็นก้าวย่างสำคัญอีกครั้งสำหรับระบบการศึกษาของประเทศไทย เมื่อมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี หรือ มจธ. ลงนามความร่วมมือกับ SEAC ศูนย์พัฒนาและส่งเสริมการเรียนรู้ตลอดชีวิตแห่งภูมิภาคอาเซียน เพื่อพันธกิจส่งเสริมการเรียนรู้ตลอดชีวิต (Lifelong Learning) ของคนไทยทุกเพศวัย มุ่งเป้าผลักดันให้คนไทยแข่งขันด้านทรัพยากรมนุษย์กับทั่วโลกได้อย่างทัดเทียม... ","322":" ตลอดระยะเวลา 2-3 เดือนที่ผ่านมา ท่ามกลางวิกฤตโควิด-19 นอกเหนือจากปัญหาเศรษฐกิจที่เป็นปัญหาระดับประเทศ เรื่องเร่งด่วนอีกประเด็นที่ซ้ำเติมจากวิกฤตครั้งนี้อีกอย่างหนึ่งคือ เด็กๆ หลายคนกำลังจะไม่ได้กลับไปเรียนต่อ เนื่องจากพ่อแม่ต้องตกงาน ไม่มีเงินทุนให้ลูกได้เรียนหนังสือ ทำให้มีโอกาสเสี่ยงหลุดออกจากระบบการศึกษา    ในสถานการณ์การแพร่ระบา... ","323":" วันนี้ (2 มิถุนายน) ที่ห้องประชุมสำนักงานการศึกษานอกระบบและการศึกษาตามอัธยาศัย (กศน.) จังหวัดพังงา โชตินรินทร์ เกิดสม รองผู้ว่าราชการจังหวัดพังงา เป็นประธานการประชุมคณะกรรมการส่งเสริมการศึกษานอกระบบและการศึกษาตามอัธยาศัยจังหวัดพังงา ครั้งที่ 1 ประจำปี 2563 โดยมีคณะกรรมการผู้ทรงคุณวุฒิในด้านต่างๆ และผู้แทนหน่วยงานราชการที่เกี่ยวข้องเข้าร่วม ซึ่งสำนั... ","324":" วันนี้ (2 มิถุนายน) ที่ตึกสันติไมตรี ทำเนียบรัฐบาล พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม กล่าวถึงการเปิดภาคเรียนปีการศึกษา 2563 ว่า หากสถานการณ์คลี่คลายแบบนี้ ให้เริ่มนับเวลาเรียนตั้งแต่วันที่ 1 กรกฎาคม หากนับเวลาแล้วไม่เพียงพอ ให้สถานศึกษาพิจารณาเปิดการสอนชดเชยให้ครบตามโครงสร้างเวลาเรียน แต่ต้องพิจารณาตามความเหมาะสมข... ","325":" วันนี้ (1 มิถุนายน) พล.ต.อ. อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร เป็นประธานการประชุมคณะผู้บริหารกรุงเทพมหานคร ครั้งที่ 12\/2563 พร้อมด้วยคณะผู้บริหารกรุงเทพมหานคร และส่วนราชการที่เกี่ยวข้อง โดยวันนี้ที่ประชุมได้รับทราบการเตรียมความพร้อมการจัดการเรียนการสอนโรงเรียนในสังกัดกรุงเทพมหานครในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 (โควิด... ","326":" วันนี้ (31 พฤษภาคม) ในงานเสวนา THE STANDARD ECONOMIC FORUM หัวข้อ ‘The Next Chapter of Health ยุทธศาสตร์สุขภาพแห่งอนาคต’ ที่จะมาพูดถึงอนาคตของวงการการแพทย์ในยุค New Normal นพ.ชัยรัตน์ ปัณฑุรอัมพร ประธานเจ้าหน้าที่บริหารกลุ่มโรงพยาบาลสมิติเวชและโรงพยาบาลบีเอ็นเอช เริ่มเล่าถึงอนาคตเรื่องของสุขภาพและการแพทย์ของไทยว่า ก่อนจะมองถึงเรื่องความเปลี่ยนในอนา... ","327":" ‘โรงเรียนพร้อมหรือยัง’ ท่ามกลางการเรียนออนไลน์ที่ประสบปัญหา เช่น อุปกรณ์ บางบ้านไม่มีแท็บเล็ตหรือโทรทัศน์พอกับจำนวนเด็ก จนต้องไปฝากเรียนกับเพื่อนบ้าน ซึ่งทำให้เกิดการรวมกลุ่มกันของเด็กอยู่ดี ผู้ปกครองต้องทำงาน ไม่สามารถกำกับให้บุตรหลานเข้าเรียน (สัปหงกในห้อง เขกโต๊ะ 3 ทีเดี๋ยวนี้!) หรือช่วยสอนบุตรหลานได้ รวมถึงบรรยากาศการเรียนที่น่าเบื่อ เพราะเป็นก... ","328":" วันนี้ (29 พฤษภาคม) ในงานเสวนา THE STANDARD ECONOMIC FORUM หัวข้อ ‘skills For The Future’ การเรียนรู้และทักษะแห่งอนาคต โดยมี รศ.เกศินี วิฑูรชาติ อธิการบดีมหาวิทยาลัยธรรมศาสตร์ และ อนุพงษ์ อัศวโภคิน ประธานเจ้าหน้าที่บริหาร AP (Thailand) ร่วมถอดบทเรียนถึงปัญหาการศึกษา และประเด็นของนักศึกษาจบใหม่ที่เริ่มไม่ตอบโจทย์องค์กรธุรกิจหรือบริษัทในยุคปัจจุบัน ... ","329":" เมื่อวันที่ 19 พฤษภาคมที่ผ่านมา ณัฏฐพล ทีปสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ เปิดเผยผลการประชุมคณะรัฐมนตรีว่า พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ได้มอบหมายให้แต่ละกระทรวงจัดสรรงบประมาณตามความต้องการ เพื่อช่วยเหลือผู้ที่ยังไม่มีงานทำ   ในส่วนของกระทรวงศึกษาธิการ (ศธ.) ได้รับเสียงสะท้อนจากผู้ปกครองถึงความต้องการให้บุตรหลานในระดับปฐ... ","340":" THE STANDARD Daily ประจำวันที่ 20 พฤษภาคม 2563 เวลา 20.00 น.    ผ่านมา 3 วันที่ประเทศไทยทดลองเรียนออนไลน์ เนื่องจากการระบาดของโควิด-19 ทำให้โรงเรียนต้องเลื่อนการเปิดภาคการศึกษาจากเดือนพฤษภาคม เป็นวันที่ 1 กรกฎาคม 2563 กระทรวงศึกษาธิการ จึงจัดให้มีโครงการ ‘การจัดการศึกษาทางไกลผ่านโทรทัศน์ระบบดิจิทัลในสถานการณ์การแพร่ระบาดของโรคติด... ","341":" หลังจากที่กระทรวงศึกษาธิการเปิดให้เรียนออนไลน์ตั้งแต่วันที่ 18 พฤษภาคมที่ผ่านมา ก็มีเสียงสะท้อนจากคนหลากหลายกลุ่ม ทั้งนักเรียน คุณครู ผู้ปกครอง หรือแม้แต่ผู้คนทั่วไปในสังคมที่ให้ความสนใจกับการเปิดเรียนออนไลน์ ที่ถึงแม้ว่าจะไม่มีการนำมาคิดคำนวณผลการเรียน แต่ก็ปฏิเสธไม่ได้ว่าจะสร้างแรงกดดันให้กับนักเรียนที่ไม่สามารถเข้าถึงการเรียนออนไลน์ได้ไม่มากก็น้... ","342":" วันนี้ (20 พฤษภาคม) เว็บไซต์คณะก้าวหน้า เผยแพร่บทความ ‘โรงเรียนพร้อมเปิดเรียนเมื่อไหร่?’ ของ ครูจุ๊ย-กุลธิดา รุ่งเรืองเกียรติ อดีตรองหัวหน้าพรรคอนาคตใหม่ และหนึ่งในคณะทำงานนโยบายปฏิวัติการศึกษา โดยบทความดังกล่าวระบุถึงมาตรการเตรียมความพร้อมของโรงเรียนต่างๆ สำหรับการเปิดเทอมหลังสถานการณ์โควิด-19 โดยแบ่งเป็นช่วงเวลาและมาตรการ ได้แก่   &n... ","343":" วันนี้ (19 พฤษภาคม) นฤมล ภิญโญสินวัฒน์ โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี กล่าวก่อนการประชุมคณะรัฐมนตรี ขอบคุณเจ้าหน้าที่ทุกคนและทุกภาคส่วน ทั้งเรื่องของการแก้ไขปัญหาการแพร่ระบาดของโควิด-19 และการให้ความช่วยเหลือพี่น้องประชาชน โดยขอให้คำนึงถึงประโยชน์ของประชาชนและประเทศชาติเป็นหลัก พร้อมกันนี้นายกรัฐมนตรีได... ","344":" การเลื่อนเปิดเทอมและต้องเรียนออนไลน์ หลายคนทายออกว่ามีเด็กจำนวนมากเข้าไม่ถึงระบบนี้แน่ๆ แต่ Crowdsourcing บอกอะไรเรามากกว่านั้น ทำให้เราทราบว่าการเลื่อนเปิดเทอมยังทำให้เด็กยากจนพิเศษซึ่งเคยอดทนหิวในช่วงปิดเทอมสั้นๆ เพื่อรออาศัยอาหารโรงเรียนเติมพลังชีวิตต้องรอต่อไป เมื่อปิดเทอมนี้ยาวนานกว่าทุกครั้ง นักเรียนยากจนพิเศษทั่วประเทศกำลังเผชิญกับผลกระท... ","345":" ท่ามกลางสถานการณ์การแพร่ระบาดของโควิด-19 ทำให้กำหนดเปิดภาคเรียนของโรงเรียนในไทยเลื่อนออกไปเป็นเดือนกรกฎาคม กระทรวงศึกษาธิการสั่งเดินหน้าการเรียนการสอนทางไกลผ่านหลากหลายช่องทาง ทั้งทางโทรทัศน์และทางออนไลน์สำหรับเด็กในพื้นที่ที่ยังไม่สามารถไปโรงเรียนได้ กระแสความกังวลว่าเด็กไทยจะพร้อมเรียนทางไกลหรือไม่ก็เกิดขึ้น พร้อมกับภาพข่าวในพื้นที่สื่อที่แสดงให้... ","346":" วันนี้ (18 พฤษภาคม) นฤมล ภิญโญสินวัฒน์ เผย พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม ชี้แจงว่าการเรียนการสอนผ่านระบบออนไลน์นั้นเป็นการแก้ปัญหาในช่วงรอการเปิดเรียนในเดือนกรกฎาคมนี้ เมื่อสถานการณ์โควิด-19 ดีขึ้นก็จะกลับมาเรียนในห้องเรียนตามปกติ ส่วนปัญหาต่างๆ เช่น การเข้าไม่ถึงระบบ ค่าใช้จ่ายด้านอุปกรณ์ ภาระการดูแลของผู้ปกค... ","347":" วันนี้ (12 พฤษภาคม) ธณิกานต์ พรพงษาโรจน์ สมาชิกสภาผู้แทนราษฎร เขตบางซื่อ-ดุสิต ในฐานะประธานคณะกรรมการด้านนโยบายสตรี พรรคพลังประชารัฐ กล่าวถึงประเด็นการถูกล่วงละเมิดทางเพศของเด็กนักเรียนผู้หญิงที่โรงเรียนแห่งหนึ่งว่า ครูที่กระทำผิดมีกฎหมายอาญาระบุโทษชัดเจน สำคัญกว่านั้นคืออยากให้โฟกัสที่เด็กในส่วนของการเยียวยาและฟื้นฟูความเสียหายให้กับเด็กทั้งทางกาย... ","348":" วันนี้ (11 พฤษภาคม) ไอติม-พริษฐ์ วัชรสินธุ อดีตผู้สมัคร ส.ส. พรรคประชาธิปัตย์ หลังลาออกจากสมาชิกพรรค ก็เริ่มก่อตั้งและเป็นซีอีโอของบริษัท เอ็ดดูเคชั่น เทคโนโลยี จำกัด บริษัทด้านการพัฒนาเทคโนโลยีเพื่อการศึกษาให้เข้าถึงอย่างเท่าเทียม   พริษฐ์เริ่มต้นด้วยการเล่าถึงปัญหาของระบบการศึกษาไทย โดยกล่าวว่า หากพูดถึงระบบการศึกษาไทย คงจะปฏิเสธไม่ได้... ","349":" ณัฏฐพล ทีปสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ โพสต์ข้อความผ่านเพจเฟซบุ๊ก ‘Nataphol Teepsuwan - ณัฏฐพล ทีปสุวรรณ’ ให้ข้อมูลถึงรายละเอียดกำหนดการเปิด-ปิดภาคเรียน 2563 พร้อมข้อความระบุว่า “ต่อเนื่องจากแถลงการณ์ในครั้งที่ 2 ในประเด็นเรื่องการเพิ่มเวลาพัก ครั้งนี้มีการขยายผลเพิ่มเติมที่ผมขอนำมาอัปเดต โดยแบ่งการเรียนการสอนออกเป็น 2 เทอม แต่ละเทอมมีเวล... ","360":" วันนี้ (8 พฤษภาคม) ณัฏฐพล ทีปสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ โพสต์ข้อความผ่านเพจเฟซบุ๊ก ‘Nataphol Teepsuwan - ณัฏฐพล ทีปสุวรรณ’ โดยระบุว่า “ต่อเนื่องจากแถลงการณ์ในครั้งที่ 2 ในประเด็นเรื่องการเพิ่มเวลาพัก ครั้งนี้มีการขยายผลเพิ่มเติมที่ผมขอนำมาอัปเดต โดยแบ่งการเรียนการสอนออกเป็น 2 เทอม แต่ละเทอมมีเวลาพักในเทอมที่ 1\/2563 จำนวน 17 วัน และในภาค... ","361":" กว่า 80 ปีที่ ‘อักษรเจริญทัศน์’ ได้สร้างสรรค์ตำราเรียน เวลานี้สืบทอดมาสู่ทายาทรุ่นที่ 3 และแน่นอนว่าย่อมหลีกหนีไม่พ้นความเปลี่ยนแปลงของวงการการศึกษา ยิ่งเมื่อต้องเจอกับวิกฤตโควิด-19    อักษรเจริญทัศน์กับวิสัยทัศน์ของการศึกษายุคใหม่ที่เน้นกระบวนการเรียนรู้ (Learning Process) ที่ให้ผู้สอนและผู้เรียนร่วมเรียนรู้และตั้งคำถามไปด้วยกัน ส่... ","362":" กว่า 80 ปีที่ ‘อักษรเจริญทัศน์’ ได้สร้างสรรค์ตำราเรียนให้กับวงการการศึกษาของไทย เวลานี้สืบทอดกิจการมาสู่ทายาทรุ่นที่ 3 แล้ว และแน่นอนว่าย่อมหลีกหนีไม่พ้นความเปลี่ยนแปลงของวงการการศึกษา ยิ่งเมื่อต้องเจอกับวิกฤตโควิด-19    อักษรเจริญทัศน์ กับวิสัยทัศน์ของการศึกษายุคใหม่ที่เน้นกระบวนการเรียนรู้ (Learning Process) ที่ให้ผู้สอนและผู้เรีย... ","363":" THE STANDARD Daily ประจำวันที่ 5 พฤษภาคม 2563 เวลา 20.00 น.    เมื่อโควิด-19 ไม่ได้กระทบแค่สุขภาพ แต่ลามไปถึงปัญหาปากท้องและอนาคตทางการศึกษาของเด็ก แล้วจะแก้อย่างไร พูดคุยกับ ดร.ประสาร ไตรรัตน์วรกุล ประธานกรรมการบริหารกองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) และอดีตผู้ว่าการธนาคารแห่งประเทศไทย (ธปท.)   สามารถติดตาม&nbsp... ","364":" วันนี้ (2 พฤษภาคม) สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ได้ออกหนังสือถึงผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา (สพท.) ทั่วประเทศ เรื่อง แนวทางการรับนักเรียน ปีการศึกษา 2563    โดยระบุว่า ตามหนังสือสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน ได้แจ้งแนวทางการรับนักเรียน ปีการศึกษา 2563 เพื่อให้สำนักงานเขตพื้นที่การศึกษาและโรงเรียนในส... ","365":" หากพูดถึงชื่อ ‘อักษรเจริญทัศน์’ หลายคนอาจคุ้นเคยชื่อนี้ในฐานะตำราเรียนสมัยชั้นประถมศึกษาหรือมัธยมศึกษา เพราะเส้นทางของอักษรเจริญทัศน์ได้สร้างตำนานแห่งวงการการศึกษาของไทยมากว่า 80 ปีแล้ว มีทายาทที่สานต่อภารกิจนี้มาถึงรุ่นที่ 3 ในปัจจุบัน   ตะวัน เทวอักษร ประธานเจ้าหน้าที่บริหาร บริษัท อักษร เอ็ดดูเคชั่น จำกัด พูดคุยกับ THE STANDARD กับภาร... ","366":" เมื่อวันที่ 7 เมษายนที่ผ่านมา ณัฏฐพล ทีปสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า จากการที่คณะรัฐมนตรี (ครม.) มีมติรับทราบการให้สถานศึกษาของกระทรวงศึกษาธิการเลื่อนการเปิดภาคเรียนที่ 1 ปีการศึกษา 2563 จากวันที่ 16 พฤษภาคม 2563 เป็นวันที่ 1 กรกฎาคม 2563 นั้น   การเลื่อนเปิดเทอมครั้งนี้เพื่อความปลอดภัย ช่วยป้องกันการแพร่ระบาดข... ","367":" วันนี้ (4 เมษายน) มหาวิทยาลัยศรีปทุมแจ้งผ่านเว็บไซต์ทางการของมหาวิทยาลัยว่า มหาวิทยาลัยมีความห่วงใยนักศึกษาเเละผู้ปกครองที่ได้รับผลกระทบจากภาวะเศรษฐกิจในสถานการณ์โควิด-19 และเพื่อเป็นการสนับสนุนค่าใช้จ่ายในการเรียนผ่านช่องทางออนไลน์ มหาวิทยาลัยจึงพิจารณาคืนเงินค่าบำรุงการศึกษาในภาคเรียนที่ 2 ปีการศึกษา 2562   อ้างอิง:  https:\/\/... ","368":" จากสถานการณ์การแพร่ระบาดของโรคโควิด-19 ในประเทศไทยที่มีแนวโน้มเพิ่มสูงขึ้นเรื่อยๆ นอกเหนือจากผลกระทบทางสุขภาพของคนไทยแล้ว อีกผลกระทบที่เกิดขึ้นในช่วงเวลานี้คือ เด็กๆ ด้อยโอกาสที่ครอบครัวมีฐานะยากจนจำนวนมากกำลังจะต้องออกจากระบบการศึกษา เนื่องจากครอบครัวส่วนใหญ่สูญเสียรายได้ ไม่มีงานทำ สุดท้ายตัวเลขของเด็กที่ต้องออกจากระบบการศึกษาก็จะกลายเป็นปัญหาในร... ","369":" สพฐ. ส่งหนังสือสั่ง ผอ. เขตพื้นที่การศึกษาฯ ทุกเขต เลื่อนรับสมัคร-สอบเข้านักเรียน ม.1-ม.4 ทั่วประเทศไม่มีกำหนด จนกว่าจะมีคำสั่งเปลี่ยนแปลง... ","380":" “ดีใจมากทุกครั้งที่มีคนมาโรงเรียนของเรา ไม่มีใครลงมาหาพวกเรานานแล้ว เพราะเขาฝังใจว่าแถวนี้เป็นพื้นที่อันตราย สิบกว่าปีที่จากบ้านไป เราได้เห็นความเปลี่ยนแปลงเกิดขึ้นมากมาย แต่สิ่งที่เราพบว่าไม่เปลี่ยนไปเลยคืออุปสรรคทางการศึกษาของเด็กๆ ที่สมัยเราเรียนเป็นอย่างไร ตอนนี้ก็ยังเป็นอย่างนั้น”   คำพูดของ ครูนี-สุนิดา อุมา ครูจากโรงเรียนบ้านคอลอก... ","381":" ครูอาจารย์และบรรดานักเรียน นักศึกษา กลายเป็นผู้ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโควิด-19 เป็นลำดับต้นๆ หลังจากที่สถาบันการศึกษาหลายแห่งได้เริ่มใช้มาตรการงดการเรียนการสอนชั่วคราว เพื่อจำกัดและควบคุมการแพร่ระบาดของไวรัสโคโรนา 2019   ทำให้ในช่วงนี้อาจารย์และบุคลากรครูจึงต้องปรับเปลี่ยนรูปแบบการสอนมาเป็น ‘การสอนแบบออนไลน์’ แทน เพื่... ","382":" วันนี้ (12 มีนาคม) สุวิทย์ เมษินทรีย์ รัฐมนตรีว่าการกระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) เปิดเผยว่า จากสถานการณ์การระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 หรือโควิด-19 ขยายวงกว้างขึ้นทั่วโลก ส่งผลกระทบต่อเศรษฐกิจไทยทั้งทางตรงและทางอ้อม กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรมเล็งเห็นถึงผลกระทบที่เกิดขึ้นต่อบุคลากร นิสิต นักศึก... ","383":" วันนี้ (26 กุมภาพันธ์) สำนักงานเขตดอนเมือง พร้อมด้วยศูนย์บริการสาธารณสุข 60 กองควบคุมโรคติดต่อ สำนักอนามัย กรมควบคุมโรค ลงพื้นที่โรงเรียนพระหฤทัยดอนเมือง ถนนสรงประภา เขตดอนเมือง ดำเนินการควบคุมโรคโควิด-19 พร้อมออกประกาศดังนี้   1.สอบสวนโรคและเก็บตัวอย่างนักเรียนที่เป็นกลุ่มสัมผัสโดยตรง มีความเสี่ยงสูง เป็นนักเรียน ชั้น ป.3\/4 จำนวน 30 ราย... ","384":" วันนี้ (25 กุมภาพันธ์) ร.ต.อ. พงศกร ขวัญเมือง โฆษกของกรุงเทพมหานคร เปิดเผยภายหลังการประชุมศูนย์ประสานงานและแก้ไขปัญหามลพิษทางอากาศในกรุงเทพมหานคร ซึ่งกรมอุตุนิยมคาดว่าในช่วงวันที่ 26-28 กุมภาพันธ์นี้ พื้นที่กรุงเทพมหานครจะไม่มีฝน ประกอบกับลมอ่อน ทำให้มีแนวโน้มการสะสมของฝุ่นละอองขนาดเล็กมีปริมาณสูงขึ้น ที่ประชุมจึงมีมติให้ประสานหน่วยงานที่เกี่ยวข้อง... ","385":" ปัจจุบัน ภาคธุรกิจต้องมีการทรานส์ฟอร์มองค์กรของตัวเอง เพื่อให้รอดพ้นต่อการถูกดิสรัปชันจากความก้าวหน้าทางเทคโนโลยี และนวัตกรรมทางธุรกิจใหม่ๆ ที่ยากต่อการคาดเดา   สถานการณ์ที่เกิดขึ้นสร้างผลกระทบที่เลี่ยงไม่ได้ให้กับสถาบันการศึกษา ที่ต้องสามารถก้าวทันต่อกระแสของการเปลี่ยนเปลงที่จะถาโถมอย่างรวดเร็วมากยิ่งขึ้นในอนาคต เพราะสถาบันการศึกษาคือหน... ","386":" แน่นอนว่าพ่อแม่ผู้ปกครองร้อยทั้งร้อยย่อมปรารถนาจะมอบสิ่งที่ดีที่สุดให้กับลูกๆ ของตน อยากจะให้พวกเขามีอนาคตที่สดใสรออยู่เบื้องหน้า และสิ่งที่จะการันตีเช่นนั้นได้ก็คงหนีไม่พ้นเรื่องของการศึกษา ซึ่งเป็นรากฐานที่สำคัญที่สุดอย่างหนึ่งของชีวิต ในปัจจุบันนี้คุณพ่อคุณแม่จำนวนไม่น้อยที่สามารถเลือกได้ จึงมักตัดสินใจส่งให้ลูกเรียนโรงเรียนนานาชาติ ซึ่งนอกจากจะ... ","387":" ความเหลื่อมล้ำทางการศึกษาเป็นปัญหาสะสมใหญ่ของสังคมไทยที่เฝ้ารอการสะสางมายาวนาน ใครก็ทราบดีว่า เด็กฐานะดีกว่ามีโอกาสได้รับคุณภาพทางการศึกษาที่ดีกว่า ท้ายที่สุด เมื่อเด็กๆ ต้องสอบแข่งขันกัน เพื่อช่วงชิงโอกาสทางการศึกษาในระดับที่สูงขึ้น คงเดาได้ไม่ยากว่า เด็กฐานะดีกว่ามักทำคะแนนได้สูงกว่า   แต่มันไม่เป็นเช่นนั้นเสมอไป ในแวดวงการศึกษาเขาพบว่... ","388":" เพราะการศึกษาคือ ‘รากฐาน’ ที่สำคัญ ที่จะทำให้เด็กๆ มีความคิดและการกระทำที่ดีพอสำหรับอนาคต   ภายในงาน #CTC2020 ที่เพิ่งผ่านพ้นไป วรรณี เจียรวนนท์ รอสส์ Founding Director, Concordian International School จึงมาร่วมแชร์ความคิดและประสบการณ์เกือบ 20 ปี จากการทำโรงเรียน Concordian ในหัวข้อ Future of Education   วรรณีบอกว่า แม้ที่บ้าน... ","389":" วันนี้ (16 มกราคม) ที่มัสยิดมหาวิทยาลัยราชภัฏยะลา ภายในบริเวณมหาวิทยาลัยฯ เขตเทศบาลนครยะลา อำเภอเมืองยะลา จังหวัดยะลา ครูและบุคลากรทางการศึกษา ที่นับถือศาสนาอิสลาม ร่วมกันละหมาดฮายัตและสวดดุอาอ์ แผ่และมอบให้ครูที่เสียชีวิตไปแล้ว   ส่วนครูและบุคลากรทางการศึกษาที่นับถือศาสนาพุทธ ได้ร่วมกันทำบุญตักบาตรอุทิศส่วนกุศลให้กับผู้ที่เสียชีวิตจากสถ... ","400":" วันครูแห่งชาติของประเทศไทยเริ่มกำหนดขึ้นครั้งแรกเมื่อวันที่ 21 พฤศจิกายน 2499 เพื่อรำลึกถึงพระคุณครูในฐานะเป็นผู้มีพระคุณประสิทธิ์ประสาทวิชาแก่ลูกศิษย์ โดยมีการจัดงานวันครูเป็นครั้งแรกเมื่อวันที่ 16 มกราคม 2500 ซึ่งในวันนี้เด็กนักเรียนและศิษย์เก่าจะได้ร่วมประกอบพิธีทางศาสนา การกล่าวรำลึกถึงพระคุณครูและอาจารย์ จัดพานพุ่ม มอบพวงมาลัย และมีกิจกรรมรื่น... ","401":" ย้ำชัดๆ สายอาชีพไม่ตกงาน เพราะความต้องการบุคลากรในตลาดนั้นสูงกว่าสายสามัญ ลบภาพจำเดิมๆ ของสายอาชีพทิ้งไป ขณะที่ รมว.ศึกษาฯ ลั่น พร้อมดันอาชีวะเกษตรพัฒนาชุมชน... ","402":" ‘เด็กไทยกว่า 2,000,000 คน เสี่ยงหลุดออกจากระบบการศึกษา’ นี่คือข้อเท็จจริงที่กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ค้นพบ แม้ว่าจะเริ่มต้นสื่อสารไปสู่สังคมผ่านโครงการ ‘จดหมายลาครู’ เมื่อต้นปีที่ผ่านมา ด้วยการนำระบบสารสนเทศเพื่อความเสมอภาคทางการศึกษา (Information System for Equitable Education: iSEE) ซึ่งเป็น Big Data ขนาดใหญ่มาช่วยค้นหา  &... ","403":" วิทยาลัยเกษตรและเทคโนโลยี มีกระจายอยู่ 4 ภูมิภาค คือ เหนือ กลาง อีสาน และใต้ ทั่วประเทศไทยกว่า 47 แห่ง แต่ชื่อนี้กลับเลือนหายไปจากความรับรู้ของผู้คน เช่นเดียวกับจำนวนนักเรียนที่ลดน้อยลงเรื่อยๆ   “เด็กอาชีวะเกษตรคนเรียนน้อยลง เพราะทัศนคติของคนมองเขาต่ำ คิดว่าเรียนเกษตรแล้วไม่มีอนาคต เราจึงอยากจะสร้างมาตรฐานการเรียนเกษตรให้มีความรู้ความสาม... ","404":" “โตขึ้นอยากเป็นอะไร?”   การเตรียมพร้อมและฝึกทักษะที่จำเป็นในการใช้ชีวิตให้พวกเขาตั้งแต่ยังเด็กสำคัญจริงหรือ คำถามนี้เชื่อว่าทุกคนน่าจะเคยเป็นทั้งผู้ตั้งคำถาม และโดนตั้งคำถามด้วยเช่นกัน ตั้งแต่ยังเด็กไปจนถึงรั้วมมหาวิทยาลัย เชื่อว่าเด็กๆ ทุกคนต่างมีคำตอบที่แตกต่างกันออกไป หรือบางคนอาจจะยังเกาหัวให้คำถามนี้ เพราะหลายคนก็ยังหาคำตอบให้ตัว... ","405":" ธนินท์ เจียรวนนท์ ขึ้นเวที Forum for World Education ที่กรุงปารีส ประเทศฝรั่งเศส ชี้สังคมคือโรงเรียนที่ดีที่สุด และการลงมือทำคือการเรียนรู้ที่ดีที่สุด เสนอแนวคิดลดจำนวนปีของการเรียนในระบบการศึกษา โดยให้จบมหาวิทยาลัยที่อายุ 18 ปี จากปกติเรียนจบที่อายุประมาณ 21-22 ปี   วันที่ 3 ธันวาคม 2562 ผู้สื่อข่าว THE STANDARD ร่วมงานขององค์การเพื่อคว... ","406":" ภาพรวมของโปรแกรมประเมินสมรรถนะนักเรียนมาตรฐานสากล (PISA) ปี 2018 ที่ริเริ่มโดยองค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา (OECD) ที่จะประเมินนักเรียนอายุ 15 ปี ซึ่งเป็นวัยที่สำเร็จการศึกษาภาคบังคับอย่างต่อเนื่องทุกๆ 3 ปี โดยเน้นการประเมิน ‘ความฉลาดรู้ (Literacy)’ ทั้งทางด้านการอ่าน ด้านคณิตศาสตร์ และด้านวิทยาศาสตร์ ไปพร้อมกัน ซึ่งในแต่ละปีจะเน้นห... ","407":" เมื่อวานนี้ (3 ธันวาคม) นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ ประธานคณะกรรมการ PISA แห่งชาติ และ ศ.ดร.ชูกิจ ลิมปิจำนงค์ ผู้อำนวยการสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี (สสวท.) และรองประธานกรรมการสภาบริหารโปรแกรม PISA ร่วมกันแถลงข่าวเกี่ยวกับผลการประเมิน PISA 2018 พบนักเรียนไทยมีคะแนนต่ำกว่าค่าเฉลี่ยของ OECD ในทุกด้าน ทั้งด้านการอ่าน คณิตศาสตร์ และว... ","408":" วันนี้ (26 พฤศจิกายน) คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานยุทธศาสตร์พรรคเพื่อไทย ได้เขียนข้อความผ่านเฟซบุ๊กแฟนเพจของตนเอง โดยระบุถึงเหตุการณ์หลังตนเองลงพื้นที่บ้านโต้น อำเภอพระยืน จังหวัดขอนแก่น เมื่อวันที่ 11 พฤศจิกายนที่ผ่านมา   โดยเป็นการเดินทางเพื่อไปพบกับเกษตรกรกลุ่มเกษตรอินทรีย์ อีสานเขียวบ้านโต้น ที่มีครูประยุทธ ขันหนองโพธิ์ เป็นผ... ","409":" เวลาที่ได้ยินคำว่า Coding เรามักจะคิดว่าเป็นเรื่องเกี่ยวกับคอมพิวเตอร์และการใช้โปรแกรมเท่านั้น แต่ที่จริงแล้ว Coding สามารถเรียนรู้ได้โดยไม่ต้องใช้โปรแกรมและเรียนรู้ได้ตั้งแต่เด็กเล็กๆ อย่างชั้นประถมศึกษา จากการเรียนรู้แบบ Unplugged Coding เป็นการฝึกทักษะพื้นฐานการคิด การวางแผน เพื่อสร้างคำสั่งให้กับคอมพิวเตอร์ได้ในอนาคต ... ","420":" ‘เมื่อความรู้มีวันหมดอายุ ‘ เราจะรับมือได้อย่างไร... ","421":" เมื่อวานนี้ (28 ตุลาคม) ดร.สมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี พร้อมด้วย ดร.สุวิทย์ เมษินทรีย์ รัฐมนตรีว่าการกระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) และหน่วยงานต่างๆ ที่เกี่ยวข้อง มอบนโยบายในการประชุมหารือเรื่อง การผลิตและพัฒนากำลังคนเพื่อขับเคลื่อนการพัฒนา โดยการประชุมหารือในครั้งนี้มีการนำเสนอนโยบายและทิศทางการพัฒนากำลังคน  ... ","422":" ช่วงเย็นวันนี้ (19 ตุลาคม) มีการแสดงเชิงสัญลักษณ์เพื่อต่อต้านการใช้ความรุนแรงในโรงเรียน ซึ่งเรียกความสนใจของผู้คนที่เดินสัญจรผ่านบริเวณลานหน้าอาคารหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ได้เป็นอย่างมาก   การแสดงออกครั้งนี้เกิดขึ้นเพื่อสะท้อนเรื่องราวที่เกิดขึ้นจริงในสถานศึกษาไทย โดยมีนักแสดง 5 คนแสดงเป็นศพนักเรียนผู้เสียชีวิตจากเหตุความร... ","423":" คณะรัฐมนตรี (ครม.) เห็นชอบตามที่คณะกรรมการกำหนดเป้าหมายและนโยบายกำลังคนภาครัฐ (คปร.) เสนอขอยกเว้นเงื่อนไขการจัดอัตราว่างจากผลการเกษียณอายุของข้าราชการครูและบุคลากรทางการศึกษา ปีงบประมาณ พ.ศ. 2559 และ 2560   เนื่องจากเงื่อนไขฯ กำหนดไว้ว่าจะจัดสรรอัตราครูให้แก่โรงเรียนขนาดเล็กที่มีจำนวนนักเรียนน้อยกว่า 250 คน เฉพาะกรณีที่อยู่ในพื้นที่พิเศษ... ","424":" “การศึกษาเป็นอาวุธที่ทรงพลังที่สุดที่เราจะนำมาใช้ในการเปลี่ยนแปลงโลก”    นี่คือหนึ่งในวลีสุดคลาสสิกจาก เนลสัน แมนเดลา อดีตประธานาธิบดีผู้ยิ่งใหญ่ของแอฟริกาใต้ ที่สะท้อนให้เห็นว่าการศึกษาสำคัญต่อมวลมนุษยชาติเพียงใด   ถึงอย่างนั้นก็ตาม ปัญหาเด็กด้อยโอกาสทางการศึกษาก็ยังคงเป็นหนึ่งในปัญหาที่หลายประเทศทั่วโลกกำลังเผชิญอยู่ ไม... ","425":" วันนี้ (3 ตุลาคม) รศ.นพ.รุ่งนิรันดร์ ประดิษฐสุวรรณ รองคณบดีฝ่ายการศึกษาก่อนปริญญา คณะแพทยศาสตร์ศิริราชพยาบาล มหาวิทยาลัยมหิดล เปิดเผยถึงเกณฑ์การรับนักศึกษาแพทย์ปี 2563 ว่ายังคงรับ 3 รอบ รวมทั้งสิ้นจำนวน 292 คนเหมือนเดิม แต่ได้เพิ่มโอกาสทางการศึกษาให้กับนักเรียนที่มีความสามารถหลากหลายมากขึ้น    โดย TCAS รอบ 1 จะพิจารณาจากพอร์ตโฟลิโอข... ","426":" นิตยสาร Time Higher Education (THE) ประกาศผลจัดอันดับมหาวิทยาลัยระดับโลกเกือบ 1,400 แห่ง ใน 92 ประเทศ โดยคัดเลือกจากคุณภาพการสอน ปริมาณ และชื่อเสียงของงานวิจัย การอ้างอิงผลงานวิจัย รายได้ และภาพลักษณ์ในระดับนานาชาติ   มหาวิทยาลัยออกซ์ฟอร์ดยังคงคว้าอันดับ 1 มหาวิทยาลัยชั้นนำของโลกเป็นปีที่ 4 ติดต่อกัน ตามมาด้วยสถาบันเทคโนโลยีแคลิฟอร์เนีย,... ","427":" เช้าวันนี้ที่หน้าโรงเรียนกรุงเทพคริสเตียน ไม่ใช่เช้าที่นักเรียนเดินทางมาเรียนหนังสือตามปกติ เพราะโรงเรียนได้สั่งให้หยุดการเรียนการสอน เนื่องจากได้รับแจ้งว่าจะมีการชุมนุม และเพื่อเป็นการป้องกันสถานการณ์สับสนที่อาจเกิดขึ้น   แต่ถึงแม้จะมีคำสั่งให้หยุดเรียนเป็นกรณีพิเศษ ผู้ปกครอง ศิษย์เก่า ศิษย์ปัจจุบัน และครู ยังคงแต่งกายด้วยชุดสีดำมารวมตั... ","428":" THE STANDARD Daily ประจำวันที่ 15 กรกฎาคม 2562 เวลา 20.00 น.    ย้อนดูวินาที ‘ประยุทธ์’ แถลงอำลาตำแหน่ง คสช. ก่อนเข้าเฝ้าฯ ถวายสัตย์ฯ พรุ่งนี้ แล้วมาทำความเข้าใจปัญหาโรงเรียนขนาดเล็ก พร้อมดูข้อเสนอยุบรวมโรงเรียนกับมุมเห็นด้วย-เห็นต่างในสังคม   สามารถติดตาม THE STANDARD Daily ได้เป็นประจำทุ... ","429":" สำนักข่าวซินหัวรายงานว่า กระทรวงศึกษาธิการจีนประกาศขอความร่วมมือให้โรงเรียนระดับประถมศึกษาและมัธยมศึกษาสั่งการบ้านนักเรียนอย่างเหมาะสมในช่วงปิดเทอมฤดูร้อน เพื่อลดภาระนอกหลักสูตรการศึกษา และให้เด็กๆ ได้มี ‘วันหยุดที่ปลอดภัย มีความสุข และมีความหมาย’   แถลงการณ์ของทางกระทรวงฯ สนับสนุนให้โรงเรียนควบคุมปริมาณการบ้าน และยังแนะนำไม่ให้ผู้ปกครอง... ","440":" “เด็กทุกคนควรรู้จักคุณค่าของตัวเอง เมื่อเขาเห็นคุณค่าของตัวเอง เขาจะได้ไม่ทำผิด” ครูจิ๋ม-ณัชตา ธรรมธนาคม ครูผู้นำเอานาฏศิลป์มาสอนและกล่อมเกลาจิตใจให้กับเด็กๆ ในโรงเรียนศูนย์รวมน้ำใจ คลองเตย จนคว้ารางวัลและได้ไปแสดงผลงานในต่างแดน   หากสนใจติดต่อการแสดงหรือร่วมบริจาคเงินช่วยเหลือติดต่อ ครูณัชตา 08 9538 0374 หรือครูแอนเจอร่า 08 2969 4990... ","441":" มหาวิทยาลัยออกซ์ฟอร์ด หนึ่งในมหาวิทยาลัยชั้นนำของโลก เตรียมเพิ่มที่นั่งให้แก่นักศึกษาจากพื้นที่ขาดแคลนเป็น 1 ใน 4 หรือ 25% ของนักศึกษาทั้งหมด ภายในปี 2023 ภายหลังจากที่ถูกวิพากษ์วิจารณ์ว่ามหาวิทยาลัยชั้นนำของอังกฤษแห่งนี้เลือกปฏิบัติทางสังคมและให้โอกาสเฉพาะเด็กที่มีฐานะร่ำรวย   ศาสตราจารย์ลูอิส ริชาร์ดสัน รองอธิการบดี เปิดเผยว่า เมื่อไม่กี่ป... ","442":" บรรยากาศในวันเปิดเทอมวันแรกที่โรงเรียนทีปังกรวิทยาพัฒน์ (วัดโบสถ์) ถนนสามเสน เด็กนักเรียนบางส่วนร้องไห้หลังจากผู้ปกครองเดินหันหลังออกจากโรงเรียนเมื่อส่งลูกถึงมือคุณครูแล้ว โดยมีครูเข้ามาปลอบให้กำลังใจไม่ให้ร้องไห้ ขณะที่เด็กนักเรียนส่วนใหญ่ที่ร่าเริงต่างวิ่งเล่นกับเพื่อนกันอย่างสนุกสนาน โดยผู้ปกครองบางส่วนคอยยืนดูปฏิกิริยาลูกของตนเองระหว่างการเข้าแ... ","443":" ถึงแม้สิงคโปร์จะถูกจัดอยู่ในอันดับต้นๆ ของประเทศที่มีระบบการศึกษาคุณภาพดีมาโดยตลอด แต่พวกเขาก็ไม่หยุดนิ่งอยู่กับที่ และกำลังจะปฏิรูปหลักสูตรการศึกษาครั้งใหญ่ โดยจะยกเลิกระบบการแบ่งสายนักเรียนออกเป็นสายปกติ (เทคนิคและวิชาการ) และสายพิเศษในระดับชั้นมัธยมตามคะแนนที่วัดได้จากชั้นประถม ซึ่งใช้มานาน 40 ปี เพราะรัฐบาลมองว่าระบบดังกล่าวล้าสมัยและเป็นการแบ่... ","444":" ‘Put the right man on the right job’ คำกล่าวนี้จะเกิดขึ้นจริงในสังคมการทำงานไม่ได้เลย หากไม่มีหลักเกณฑ์ในการวัดระดับความสามารถของทักษะวิชาชีพ ประเด็นสำคัญก็คือ เมื่อผู้ประกอบการเองก็ไม่มีทางรู้ว่าคนในองค์กรมีทักษะตรงกับงานที่มอบหมายให้หรือไม่จนกว่าจะได้ลงมือทำงานจริง ก็อาจเสียทั้งเงิน เสียทั้งเวลาในกระบวนการคัดเลือกและทดลองงาน คนทำงานเองหากมีทักษะเ... ","445":" ‘เด็กเอ็นท์’ คือคำเรียกของเหล่านักเรียนมัธยมศึกษาปีที่ 6 ที่ต้องเตรียมตัวสอบเข้าศึกษาต่อในระดับมหาวิทยาลัย และนั่นเป็นจุดเริ่มต้นของ Final Score 365 วัน ตามติดชีวิตเด็กเอ็นท์ ภาพยนตร์สารคดีที่ตั้งใจจะพาผู้ชมติดตามชีวิตจริงของเด็กเตรียมเอ็นทรานซ์จากรั้วโรงเรียนสวนกุหลาบวิทยาลัยจำนวน 4 คนไปตลอดระยะเวลา 1 ปี นับตั้งแต่วันเริ่มต้นวันแรกของชั้นเรียน ม.6... ","446":" Q: พี่คะ หนูเป็นกะเทยแต่งหญิง หนูเห็นข่าวที่มีอาจารย์มหาวิทยาลัยบอกว่าเพศที่สามไม่ควรเป็นครู เพราะจะเป็นตัวอย่างที่ไม่ดีกับเด็ก หนูควรทำตามความฝันต่อดีไหมคะ หรือควรจะพอแค่นี้   A: น้องเอ๋ย มาๆ มากอดกันก่อน จะหยุดความฝันของหนูทำไมล่ะครับ   เวลาบอกว่ามี ‘เพศที่สาม’ นี่น่าคิดนะครับว่า เพศที่หนึ่ง เพศที่สอง คืออะไร เพศที่สาม สี่ ห... ","447":" เว็บไซต์ Bloomberg ได้จัดอันดับประเทศที่มีคะแนนดัชนีนวัตกรรมสูงที่สุดของโลกประจำปี 2019 ติดต่อกันเป็นปีที่ 7 โดยใช้เกณฑ์การจัดลำดับแต่ละประเทศถึง 7 ขอบเขต ประกอบด้วย งบประมาณด้านการวิจัยและพัฒนา (R&D), ความสามารถในการผลิต, การเพิ่มมูลค่าการผลิต, จำนวนบริษัทเอกชนที่พัฒนาเทคโนโลยีขั้นสูง, การศึกษาในระดับอุดมศึกษา, ความจริงจังเอาใจใส่ของนักวิจัย แ... ","448":"     โลกโซเชียลในรอบ 2-3 วันที่ผ่านมามีประเด็นร้อนแรงเกี่ยวกับกรณีการเลือกปฏิบัติเพราะเหตุแห่งเพศอีกครั้ง   เมื่อนิสิตคณะครุศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ได้ออกมาโพสต์ข้อความร้องเรียน ระบุว่าถูกอาจารย์พิเศษบังคับให้แต่งกายให้ตรงกับเพศกำเนิด รวมถึงได้พูดว่า “เป็นกะเทยก็ไม่ต่างอะไรกับคนบ้า แค่สังคมยอมรับมากกว่า การที่คณะครุศ... ","449":" ... ","460":" สวนดุสิตโพล มหาวิทยาลัยสวนดุสิต ได้จัดทำดัชนี ‘ความเชื่อมั่นครูไทย’ 2561 โดยสำรวจความคิดเห็นจากประชาชนทุกสาขาอาชีพทั่วประเทศ 8,065 คน ระหว่างวันที่ 25 ธันวาคม 2561 ถึง 13 มกราคม 2562 โดยปีนี้ดัชนีครูไทยในภาพรวมประชาชนให้คะแนนครูไทย 6.48 เต็ม 10 คะแนน ถือเป็นคะแนนที่ต่ำที่สุดในรอบ 3 ปีที่ทำการสำรวจมา โดยปีที่แล้วดัชนีความเชื่อมั่นอยู่ที่ 7.69 คะแนน\r... ","461":" (11 ม.ค.) นายนพดล ปัทมะ อดีตรัฐมนตรีว่าการกระทรวงการต่างประเทศ กล่าวในการเสวนาเรื่องการศึกษาที่พรรคเพื่อไทยว่า แนวคิดนโยบายการศึกษาของพรรคคือมุ่งพัฒนาคนให้ทันโลก มีทักษะศตวรรษที่ 21 ไม่ทิ้งลูกหลานไทยไว้ข้างหลัง โดยนโยบายจะแก้ปัญหาพื้นฐานสำคัญ 3 เรื่องคือ   1. สร้างโอกาสและลดความเหลื่อมล้ำทางการศึกษา เด็กไทยจะยากดีมีจน อยากเรียนต้องได้เรียน... ","462":" THE STANDARD Daily ประจำวันที่ 8 มกราคม 2562 เวลา 20.00 น.    วิเคราะห์สดกับ รศ.ดร.อนุสรณ์ อุณโณ การเลือกตั้งครั้งนี้สำคัญอย่างไรต่อประเทศไทย และจะเปลี่ยนผ่านประเทศไปสู่สถานการณ์แบบไหน พร้อมประเด็นน่าจับตาวันนี้ สำรวจความเห็น เมื่อกรุงเทพคริสเตียนฯ ทดลองให้นักเรียนแต่งชุดไปรเวทมาเรียนวันแรก และสรุปเหตุ... ","463":" เด็กนักเรียนระดับชั้นมัธยมศึกษา โรงเรียนกรุงเทพคริสเตียนวิทยาลัย แต่งกายด้วยชุดไปรเวทมาเรียนเป็นวันแรก หลังจากทางโรงเรียนประกาศทดลองให้นักเรียนสวมชุดไปรเวทมาเรียนได้ทุกวันอังคาร ตามนโยบายของโรงเรียน โดยจะทำการทดลองเป็นเวลาหนึ่งภาคเรียน   นายศุภกิจ จิตคล่องทรัพย์ ผู้อำนวยการโรงเรียนกรุงเทพคริสเตียนวิทยาลัย กล่าวว่า โรงเรียนมีการพูดคุยเรื่... ","464":" ท่ามกลางการเปลี่ยนแปลงของโลก หลายอย่างหมุนเวียนเปลี่ยนไปอย่างรวดเร็ว เช่นเดียวกันกับระบบการศึกษาของไทยที่ล่าสุดเปลี่ยนวิธีการรับนักศึกษาเข้ามหาวิทยาลัยด้วยระบบใหม่ๆ อย่าง TCAS ที่กำลังจะเปิดให้ว่าที่นิสิตนักศึกษาได้ใช้กันในวันที่ 1 ธันวาคมนี้   อย่างไรก็ตาม นั่นเป็นเพียงหนึ่งในไม่กี่บริบทที่เปลี่ยนไปในวงการการศึกษา หากแต่รูปแบบเนื้อหากา... ","465":" เรื่องราวของเด็กเภสัชกรที่ไม่รู้ว่าตัวเองเกิดมาทำไม จนวันหนึ่งเขากลายเป็นหัวเสือของสำนักข่าวออนไลน์ ที่ปัจจุบันถือเป็นสื่อเสพติดสำหรับคนรุ่นใหม่   หลายคนอาจจะเข้าใจว่า เคน นครินทร์ ที่ผลงานของเขาเป็นที่รู้จัก รู้ตัวเองว่าอยากเป็นบรรณาธิการตั้งแต่เด็ก แต่บนความเป็นจริงในสมัยที่เป็นนักศึกษานั้น เขาเลือกเรียนคณะเภสัชศาสตร์ ทั้งที่จริงๆ แล้ว... ","466":" จากรายงานการจัดอันดับทักษะการใช้ภาษาอังกฤษของ Education First (EF) ที่มีสำนักงานใหญ่อยู่ที่เมืองลูเซิร์น ประเทศสวิตเซอร์แลนด์ วิเคราะห์ข้อมูลและจัดอันดับทักษะการใช้ภาษาอังกฤษของประเทศที่ไม่ได้ใช้ภาษาอังกฤษเป็นหลัก 88 ประเทศทั่วโลก พบว่า ไทยรั้งอันดับที่ 64 จาก 88 ประเทศ มีคะแนนทักษะการใช้ภาษาอังกฤษอยู่ที่ 48.54 จาก 100 คะแนนเต็ม ซึ่งอยู่ในเกณฑ์ Low... ","467":" ‘ลูกกอล์ฟ คณาธิป’ ชวนแม่โอป ‘โอปอล์ ปาณิสรา’ นักแสดง พิธีกร ภรรยา และคุณแม่ลูกแฝดที่น่ารัก มาเปิดใจถึงเส้นทางชีวิตการเรียน กับเรื่องราวน่าทึ่งและน่าเรียนรู้ที่เธอไม่เคยเปิดเผยที่ไหน มาดูกันว่าเธอจะอยู่ในตัวเลือกไหนระหว่าง   A. สอบติดนิเทศศาสตร์ จุฬาฯ แต่ทำไมจึงเสียใจ B. โดน Bully แล้วสู้กลับหรือยอม  C. ต้องทิ้งงานในฝันกับงาน... ","468":" ... ","469":" ‘ลูกกอล์ฟ-คณาธิป สุนทรรักษ์’ ชวน ‘อ้อม-สุนิสา สุขบุญสังข์’ นักร้อง นักแสดง และดีเจชื่อดังมาเปิดเส้นทางชีวิตการเรียน ครั้งแรก! กับเรื่องราวอันน่าเรียนรู้ที่เธอไม่เคยเปิดเผยที่ไหนมาก่อน มาดูกันว่าเธอจะอยู่ในตัวเลือกไหนระหว่าง   A) เอ็นท์ไม่ติด แม่ผิดหวัง   B) รับมือกับความดังแบบไม่ตั้งตัวในวัยเรียน   C) เคยโดนใส่ร้ายว... ","480":" การที่คนเราจะเรียนในระดับสูงอาจไม่ได้พึ่งแค่ความสามารถเท่านั้น เพราะตอนนี้มีนักวิทยาศาสตร์ที่ค้นพบแล้วว่า ยีนในร่างกายมนุษย์เองก็มีส่วนที่ทำให้คนคนนั้นประสบความสำเร็จด้านการศึกษาได้ โดยงานวิจัยชิ้นดังกล่าวตีพิมพ์ลงในวารสาร Nature Genetics   ทีมนักวิจัยได้รวบรวมข้อมูลทางพันธุกรรมและประวัติการศึกษาของผู้เข้าร่วมทดลองจำนวน 1.1 ล้านคนที่อาศั... ","481":"   จากกรณี ครูวิภา บานเย็น ได้เป็นผู้ค้ำประกันให้แก่นักเรียนที่เป็นผู้กู้ยืมเงิน กยศ. แต่มีลูกศิษย์ที่ค้างชำระหนี้ กยศ. จนถึงขั้นบังคับคดีกับครูวิภา ซึ่งเป็นผู้ค้ำประกัน   ครูวิภาค้ำประกันให้นักเรียนตั้งแต่ปี 2541-2542 จำนวน 60 ราย จากจำนวนดังกล่าว มีผู้กู้ที่ชำระหนี้ปิดบัญชีเรียบร้อยแล้ว 29 ราย ชำระหนี้ตามปกติ 10 ราย ถูกฟ้อง... ","482":"   ภาพประกอบ: Thiencharas.w... ","483":"     THE STANDARD Daily ประจำวันที่ 29 มิถุนายน 2561 เวลา 19.00 น.    เกาะติดสถานการณ์วันที่ 7 และสรุปภาพรวมของการช่วย 13 ชีวิต นักเตะ-โค้ชทีมฟุตบอลสูญหายในถ้ำหลวง รวมคำแนะนำในการรับข้อมูลข่าวสาร เสพข่าวอย่างไรให้ไม่เครียด และคุยสดๆ กับ พลอยชมพู ศิลปินและเน็ตไอดอล 500 ล้านวิว วัย 17 กับเส้นทางการศึกษานอกระบบ&nbs... ","484":"     ภาพประกอบ: dreaminem... ","485":" เมื่อวันที่ 19 พฤษภาคม 2561 ที่ศูนย์ประชุมแห่งชาติสิริกิติ์ นายสุวิทย์ เมษินทรีย์ รัฐมนตรีว่าการกระทรวงวิทยาศาสตร์และเทคโนโลยี แถลงข่าวในงานสตาร์ทอัพไทยแลนด์ ประจำปี 2561 เรื่องกระทรวงวิจัยและอุดมศึกษา ว่าขณะนี้มีความสับสนกรณีการยุบกระทรวงวิทยาศาสตร์ฯ ขอชี้แจงว่าจะไม่มีการยุบกระทรวงวิทยาศาสตร์ฯ แต่จะมีการควบรวมกระทรวงวิทยาศาสตร์ฯ กับ สำนักงานคณะกรร... ","486":" ... ","487":"   จักรกฤต โยมพยอม หรือ ครูทอม คำไทย ติวเตอร์สอนภาษาไทยที่มีรูปแบบการสอนที่แปลกและแตกต่าง จนทำให้ถูกเชิญไปสอนตามโรงเรียนต่างๆ มากมาย ครูทอมมองว่าการที่มีติวเตอร์เข้าไปสอนเด็กๆ ตามโรงเรียนไม่ได้ดีกว่าการสอนของครูประจำโรงเรียน แต่เป็นเพียงทางเลือกหนึ่งให้เด็กได้เรียนรู้เพื่อที่จะเอาความรู้มาประยุกต์กับตัวเองให้เหมาะสมที่สุด  ... ","488":" จังหวัดตราดและจันทบุรี คือทริปแรกของปี 2561 สำหรับการลงพื้นที่และประชุมคณะรัฐมนตรี (ครม.) นอกสถานที่ของ พลเอก ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี โดยมีกำหนดการลงพื้นที่จังหวัดตราดในวันนี้ (5 ก.พ.) ก่อนจะประชุม ครม. ในวันพรุ่งนี้ที่จังหวัดจันทบุรี     ช่วงเช้าวันนี้ พลเอก ประยุทธ์ ลงพื้นที่ศูนย์การเรียนรู้พิพิธภัณฑ์บริหารจัดการน้ำและ... ","489":" ในขณะที่โลกกำลังเคลื่อนที่ไปข้างหน้าทุกวัน มีนักศึกษาก้าวเท้าเข้าสู่ระบบการศึกษามหาวิทยาลัยเพิ่มขึ้นทุกปี แต่ตัวเลขนักศึกษาที่จบแล้วไม่มีงานทำก็ยังเพิ่มขึ้นอย่างน่าเป็นห่วงและมีนัยยะสำคัญ   จากรายงานของสำนักงานสถิติแห่งชาติพบว่า ในช่วงเดือนกรกฎาคม พ.ศ. 2560 มีนักศึกษาระดับปริญญาตรีขึ้นไปว่างงาน 253,000 คน ซึ่งมากกว่าช่วงเวลาเดียวกันในปีท... ","500":" หลายคนอาจจะตั้งคำถามว่าเกิดอะไรขึ้นกับแรงงานหรือคนทำงานไทยที่สถานศึกษาระดับต่างๆ ผลิตขึ้นมาตั้งแต่อดีตถึงปัจจุบัน แต่ไม่สามารถตอบสนองความต้องการในการพัฒนาเศรษฐกิจของประเทศได้อย่างมีประสิทธิภาพ จะให้ได้คำตอบนี้ เราต้องทำความเข้าใจว่าขณะนี้พวกเขากำลังทำอะไรกันอยู่   คุณภาพการศึกษากับความล้มเหลวในตลาดแรงงาน เมื่อเดือนตุลาคมที่ผ่านมา สำนั... ","501":"      การสร้างสถิติระดับปรากฏการณ์ของ ‘ฉลาดเกมส์โกง’ ในหลายประเทศในแถบเอเชีย เช่น การทำรายได้รวมสูงสุดที่ไต้หวัน ที่สูงถึง 120 ล้านบาท และทำสถิติเปิดตัวสูงสุดเป็นอันดับหนึ่ง Box Office ในฮ่องกง โดยทำรายได้ 6 ล้านเหรียญฮ่องกง (ประมาณ 25 ล้านบาท) ในการฉาย 3 วันแรก ไปจนถึงปรากฏการณ์ล่าสุดกับการกวาดรายได้จากประเทศจีนไปมากกว่า 200 ล้านหยวน... ","502":"      รายงานเกี่ยวกับความมั่งคั่งโลก (Global Wealth) โดย Credit Suisse Research Institute ฉบับปี 2016 ระบุว่า      ความเหลื่อมล้ำทางเศรษฐกิจรุนแรงขึ้นเรื่อยๆ แม้ว่ามูลค่าความมั่งคั่งโลกจะเพิ่มขึ้นจาก 3.5 ล้านล้านเหรียญสหรัฐ ในปี 2015 เป็น 256 ล้านล้านเหรียญสหรัฐ ในปี 2016 แต่ความมั่งคั่งกลับกระจุกตัวอยู่กับประชากรแค่... ","503":"      เมียนมา คือประเทศที่อยู่ภายใต้การปกครองของทหารมาอย่างต่อเนื่องยาวนานที่สุดในเอเชียตะวันออกเฉียงใต้ จนท้ายที่สุดปลายปี ค.ศ. 2015 อำนาจการปกครองประเทศเมียนมาได้ถูกเปลี่ยนผ่านจากรัฐบาลทหารมาสู่รัฐบาลที่มาจากการเลือกตั้ง หลังจากพรรค National League for Democracy (NLD) ที่นำโดย ออง ซาน ซู จี กวาดชัยชนะไปอย่างท่วมท้น     ... "}}